"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 104371, \"word_counts\": \"{\\\"a\\\": 106617, \\\"dramatic\\\": 112, \\\"and\\\": 72864, \\\"bold\\\": 547, \\\"work\\\": 1248, \\\"of\\\": 54735, \\\"art\\\": 1048, \\\"creating\\\": 952, \\\"spellbinding\\\": 14, \\\"effect\\\": 96, \\\"it\\\": 21629, \\\"is\\\": 33763, \\\"twisting\\\": 417, \\\"wind\\\": 1206, \\\"funnel\\\": 423, \\\"green\\\": 1902, \\\"mini\\\": 108, \\\"vegetable\\\": 2086, \\\"clusters\\\": 316, \\\"reflection\\\": 223, \\\"culture\\\": 50, \\\"embodying\\\": 78, \\\"the\\\": 72097, \\\"values\\\": 102, \\\"traditions\\\": 65, \\\"identities\\\": 1, \\\"communities\\\": 85, \\\"that\\\": 36593, \\\"embrace\\\": 174, \\\"with\\\": 43643, \\\"long\\\": 1943, \\\"lasting\\\": 135, \\\"battery\\\": 149, \\\"you\\\": 6133, \\\"will\\\": 277, \\\"not\\\": 866, \\\"have\\\": 542, \\\"to\\\": 31729, \\\"worry\\\": 19, \\\"about\\\": 137, \\\"running\\\": 143, \\\"out\\\": 701, \\\"juice\\\": 15, \\\"in\\\": 15334, \\\"middle\\\": 109, \\\"project\\\": 78, \\\"tool\\\": 6028, \\\"helps\\\": 961, \\\"doctors\\\": 418, \\\"listen\\\": 576, \\\"sounds\\\": 2110, \\\"produced\\\": 217, \\\"by\\\": 4629, \\\"body\\\": 3137, \\\"such\\\": 540, \\\"as\\\": 2965, \\\"heartbeat\\\": 88, \\\"breathing\\\": 181, \\\"gizmo\\\": 21, \\\"has\\\": 3294, \\\"user\\\": 616, \\\"friendly\\\": 376, \\\"interface\\\": 304, \\\"touch\\\": 899, \\\"controls\\\": 314, \\\"making\\\": 821, \\\"easy\\\": 678, \\\"operate\\\": 78, \\\"reconstitution\\\": 2, \\\"frayed\\\": 39, \\\"tissue\\\": 156, \\\"through\\\": 3854, \\\"meticulous\\\": 199, \\\"needle\\\": 458, \\\"based\\\": 243, \\\"technique\\\": 225, \\\"weight\\\": 1254, \\\"training\\\": 1159, \\\"implement\\\": 404, \\\"features\\\": 1600, \\\"two\\\": 4065, \\\"identical\\\": 355, \\\"masses\\\": 398, \\\"connected\\\": 751, \\\"sturdy\\\": 1424, \\\"handle\\\": 1003, \\\"thick\\\": 1051, \\\"dark\\\": 1315, \\\"cloud\\\": 146, \\\"dust\\\": 88, \\\"debris\\\": 538, \\\"swirling\\\": 413, \\\"around\\\": 1023, \\\"colossal\\\": 116, \\\"cyclone\\\": 296, \\\"was\\\": 781, \\\"sight\\\": 299, \\\"behold\\\": 184, \\\"this\\\": 28135, \\\"zigzag\\\": 19, \\\"pattern\\\": 463, \\\"used\\\": 5848, \\\"join\\\": 56, \\\"pieces\\\": 432, \\\"fabric\\\": 1059, \\\"massive\\\": 1133, \\\"solid\\\": 859, \\\"block\\\": 1144, \\\"metal\\\": 5039, \\\"often\\\": 1246, \\\"weighing\\\": 11, \\\"hundreds\\\": 68, \\\"pounds\\\": 55, \\\"blacksmiths\\\": 111, \\\"shape\\\": 1532, \\\"form\\\": 805, \\\"striking\\\": 303, \\\"device\\\": 7004, \\\"vibrant\\\": 534, \\\"color\\\": 595, \\\"scheme\\\": 15, \\\"showcases\\\": 117, \\\"individuality\\\": 54, \\\"an\\\": 7570, \\\"excellent\\\": 78, \\\"fit\\\": 134, \\\"for\\\": 19112, \\\"people\\\": 1733, \\\"who\\\": 1861, \\\"like\\\": 2708, \\\"stand\\\": 79, \\\"from\\\": 5004, \\\"crowd\\\": 24, \\\"its\\\": 12805, \\\"rounded\\\": 275, \\\"edges\\\": 297, \\\"carefully\\\": 618, \\\"balanced\\\": 166, \\\"load\\\": 61, \\\"strength\\\": 1477, \\\"equipment\\\": 1657, \\\"perfect\\\": 2141, \\\"targeting\\\": 14, \\\"specific\\\": 315, \\\"muscle\\\": 438, \\\"groups\\\": 155, \\\"sound\\\": 5086, \\\"capturing\\\": 81, \\\"medical\\\": 1510, \\\"instrument\\\": 5088, \\\"monitor\\\": 210, \\\"vital\\\": 202, \\\"signs\\\": 33, \\\"spheroid\\\": 258, \\\"object\\\": 2868, \\\"intended\\\": 229, \\\"be\\\": 3097, \\\"propelled\\\": 97, \\\"elevated\\\": 89, \\\"circular\\\": 587, \\\"scoring\\\": 122, \\\"zone\\\": 17, \\\"sleek\\\": 1209, \\\"stylish\\\": 296, \\\"appliance\\\": 783, \\\"seamlessly\\\": 180, \\\"blends\\\": 75, \\\"into\\\": 3416, \\\"any\\\": 1463, \\\"kitchen\\\": 626, \\\"decor\\\": 50, \\\"adds\\\": 547, \\\"sophistication\\\": 352, \\\"plant\\\": 905, \\\"native\\\": 19, \\\"north\\\": 15, \\\"america\\\": 15, \\\"your\\\": 4814, \\\"lungs\\\": 285, \\\"cutting\\\": 748, \\\"edge\\\": 956, \\\"digital\\\": 1019, \\\"boasts\\\": 402, \\\"modern\\\": 1019, \\\"design\\\": 1891, \\\"powerful\\\": 2054, \\\"processing\\\": 713, \\\"capabilities\\\": 394, \\\"range\\\": 1145, \\\"advanced\\\": 1909, \\\"palm\\\": 220, \\\"fringed\\\": 51, \\\"coast\\\": 75, \\\"where\\\": 4016, \\\"rows\\\": 183, \\\"tall\\\": 559, \\\"palms\\\": 27, \\\"sway\\\": 78, \\\"sea\\\": 814, \\\"breeze\\\": 318, \\\"endless\\\": 236, \\\"blue\\\": 179, \\\"waves\\\": 1968, \\\"forming\\\": 348, \\\"unforgettable\\\": 56, \\\"backdrop\\\": 48, \\\"storm\\\": 310, \\\"ability\\\": 1206, \\\"play\\\": 557, \\\"both\\\": 1345, \\\"high\\\": 2208, \\\"low\\\": 431, \\\"notes\\\": 241, \\\"musical\\\": 512, \\\"can\\\": 7888, \\\"produce\\\": 631, \\\"wide\\\": 792, \\\"emotions\\\": 448, \\\"beauty\\\": 879, \\\"visual\\\": 377, \\\"auditory\\\": 771, \\\"towering\\\": 988, \\\"luminary\\\": 65, \\\"casts\\\": 258, \\\"glow\\\": 935, \\\"upon\\\": 845, \\\"pavement\\\": 226, \\\"below\\\": 759, \\\"sidewalk\\\": 64, \\\"alight\\\": 7, \\\"shining\\\": 375, \\\"beam\\\": 209, \\\"mobile\\\": 667, \\\"domicile\\\": 102, \\\"ample\\\": 269, \\\"space\\\": 861, \\\"transportation\\\": 461, \\\"habitation\\\": 19, \\\"flying\\\": 531, \\\"vehicle\\\": 1751, \\\"cockpit\\\": 120, \\\"resembles\\\": 113, \\\"futuristic\\\": 146, \\\"command\\\": 71, \\\"center\\\": 606, \\\"innovator\\\": 6, \\\"technology\\\": 1087, \\\"science\\\": 58, \\\"driving\\\": 108, \\\"advancements\\\": 29, \\\"discoveries\\\": 4, \\\"manage\\\": 231, \\\"schedule\\\": 25, \\\"cruciferous\\\": 530, \\\"contains\\\": 40, \\\"compounds\\\": 36, \\\"known\\\": 227, \\\"glucosinolates\\\": 3, \\\"which\\\": 665, \\\"anti\\\": 62, \\\"cancer\\\": 20, \\\"properties\\\": 107, \\\"customizable\\\": 272, \\\"settings\\\": 176, \\\"machine\\\": 2777, \\\"caters\\\": 11, \\\"dishwashing\\\": 272, \\\"needs\\\": 409, \\\"preferences\\\": 111, \\\"enables\\\": 1594, \\\"healthcare\\\": 341, \\\"providers\\\": 53, \\\"health\\\": 403, \\\"their\\\": 1612, \\\"patients\\\": 90, \\\"means\\\": 224, \\\"mechanism\\\": 996, \\\"harnesses\\\": 132, \\\"power\\\": 1484, \\\"electricity\\\": 164, \\\"enable\\\": 265, \\\"distance\\\": 967, \\\"vocal\\\": 281, \\\"communication\\\": 1185, \\\"ominous\\\": 62, \\\"descending\\\": 15, \\\"sky\\\": 1130, \\\"atmospheric\\\": 349, \\\"phenomenon\\\": 80, \\\"force\\\": 1073, \\\"reckoned\\\": 100, \\\"globular\\\": 140, \\\"entity\\\": 125, \\\"620\\\": 3, \\\"grams\\\": 11, \\\"constructed\\\": 259, \\\"combination\\\": 328, \\\"synthetic\\\": 484, \\\"fibers\\\": 347, \\\"resins\\\": 2, \\\"employed\\\": 407, \\\"competitive\\\": 151, \\\"endeavor\\\": 20, \\\"necessitates\\\": 49, \\\"accuracy\\\": 383, \\\"strategy\\\": 88, \\\"athleticism\\\": 89, \\\"contraption\\\": 1005, \\\"enhances\\\": 380, \\\"acuity\\\": 133, \\\"depth\\\": 280, \\\"perception\\\": 222, \\\"faraway\\\": 514, \\\"subjects\\\": 341, \\\"audio\\\": 1814, \\\"setup\\\": 177, \\\"uses\\\": 638, \\\"sophisticated\\\": 1384, \\\"amplification\\\": 67, \\\"deliver\\\": 298, \\\"truly\\\": 134, \\\"immersive\\\": 453, \\\"listening\\\": 541, \\\"experience\\\": 1276, \\\"creation\\\": 512, \\\"moves\\\": 91, \\\"rapidly\\\": 77, \\\"air\\\": 1962, \\\"animal\\\": 1028, \\\"electronic\\\": 1134, \\\"document\\\": 256, \\\"perform\\\": 250, \\\"statistical\\\": 75, \\\"analysis\\\": 659, \\\"modeling\\\": 40, \\\"on\\\": 7250, \\\"data\\\": 2890, \\\"hair\\\": 3939, \\\"growing\\\": 86, \\\"teardrop\\\": 29, \\\"chin\\\": 2546, \\\"style\\\": 1043, \\\"those\\\": 869, \\\"want\\\": 93, \\\"add\\\": 169, \\\"some\\\": 73, \\\"emotion\\\": 141, \\\"look\\\": 494, \\\"chart\\\": 63, \\\"platform\\\": 480, \\\"allows\\\": 2053, \\\"input\\\": 340, \\\"textual\\\": 34, \\\"architect\\\": 22, \\\"decision\\\": 221, \\\"problem\\\": 128, \\\"solving\\\": 101, \\\"giant\\\": 345, \\\"horn\\\": 1412, \\\"could\\\": 96, \\\"slice\\\": 51, \\\"steel\\\": 345, \\\"hot\\\": 579, \\\"knife\\\": 33, \\\"butter\\\": 23, \\\"heavy\\\": 1191, \\\"battleship\\\": 2, \\\"facilitates\\\": 462, \\\"real\\\": 139, \\\"time\\\": 840, \\\"member\\\": 104, \\\"brassica\\\": 48, \\\"family\\\": 330, \\\"characterized\\\": 358, \\\"tightly\\\": 1100, \\\"packed\\\": 869, \\\"miniature\\\": 533, \\\"tree\\\": 367, \\\"structure\\\": 1082, \\\"folding\\\": 29, \\\"desktop\\\": 26, \\\"commercial\\\": 44, \\\"built\\\": 684, \\\"generator\\\": 123, \\\"refrigeration\\\": 3, \\\"unit\\\": 219, \\\"delivery\\\": 36, \\\"compartment\\\": 60, \\\"apparatus\\\": 1623, \\\"keeps\\\": 190, \\\"clean\\\": 419, \\\"wooden\\\": 887, \\\"four\\\": 634, \\\"strings\\\": 762, \\\"played\\\": 668, \\\"drawing\\\": 144, \\\"bow\\\": 393, \\\"across\\\": 949, \\\"them\\\": 708, \\\"complex\\\": 2375, \\\"designed\\\": 2008, \\\"envelops\\\": 31, \\\"listeners\\\": 87, \\\"world\\\": 1781, \\\"music\\\": 1474, \\\"amplifies\\\": 773, \\\"s\\\": 2833, \\\"internal\\\": 997, \\\"systems\\\": 428, \\\"identification\\\": 28, \\\"potential\\\": 171, \\\"issues\\\": 84, \\\"transforms\\\": 174, \\\"metallic\\\": 937, \\\"exterior\\\": 739, \\\"spacious\\\": 546, \\\"interior\\\": 594, \\\"innovative\\\": 421, \\\"effortlessly\\\": 149, \\\"sanitize\\\": 145, \\\"all\\\": 1940, \\\"dinnerware\\\": 91, \\\"cutlery\\\": 119, \\\"glassware\\\": 49, \\\"dancing\\\": 179, \\\"inferno\\\": 237, \\\"blur\\\": 8, \\\"movement\\\": 237, \\\"seems\\\": 146, \\\"almost\\\": 185, \\\"sentient\\\": 4, \\\"playfulness\\\": 12, \\\"produces\\\": 809, \\\"rich\\\": 1456, \\\"full\\\": 396, \\\"bodied\\\": 140, \\\"equalization\\\": 26, \\\"frequency\\\": 56, \\\"response\\\": 89, \\\"facial\\\": 1674, \\\"patch\\\": 687, \\\"down\\\": 522, \\\"sensor\\\": 28, \\\"critical\\\": 90, \\\"diagnosis\\\": 158, \\\"conditions\\\": 462, \\\"providing\\\": 691, \\\"window\\\": 41, \\\"inner\\\": 111, \\\"workings\\\": 66, \\\"human\\\": 1510, \\\"our\\\": 1242, \\\"external\\\": 64, \\\"environment\\\": 267, \\\"place\\\": 2198, \\\"meets\\\": 280, \\\"seamless\\\": 567, \\\"horizon\\\": 233, \\\"leafy\\\": 178, \\\"nutritious\\\": 339, \\\"vivid\\\": 109, \\\"hue\\\": 307, \\\"composed\\\": 482, \\\"head\\\": 673, \\\"buds\\\": 913, \\\"small\\\": 2985, \\\"burst\\\": 79, \\\"fireworks\\\": 26, \\\"catalyst\\\": 14, \\\"new\\\": 491, \\\"memories\\\": 266, \\\"core\\\": 115, \\\"component\\\": 172, \\\"required\\\": 35, \\\"athletic\\\": 189, \\\"activity\\\": 265, \\\"consisting\\\": 605, \\\"slimy\\\": 1, \\\"textured\\\": 253, \\\"orange\\\": 411, \\\"colored\\\": 202, \\\"covering\\\": 49, \\\"enveloping\\\": 36, \\\"flexible\\\": 406, \\\"filled\\\": 217, \\\"facilitating\\\": 100, \\\"organic\\\": 68, \\\"optical\\\": 669, \\\"system\\\": 2852, \\\"take\\\": 255, \\\"narrowest\\\": 2, \\\"perspective\\\": 64, \\\"widest\\\": 1, \\\"vantage\\\": 5, \\\"point\\\": 210, \\\"comprehensively\\\": 2, \\\"completely\\\": 20, \\\"gadget\\\": 1478, \\\"over\\\": 1302, \\\"distances\\\": 802, \\\"electrical\\\": 1148, \\\"transmission\\\": 355, \\\"velvety\\\": 223, \\\"texture\\\": 851, \\\"fruit\\\": 2632, \\\"sumptuous\\\": 38, \\\"indulgence\\\": 38, \\\"best\\\": 82, \\\"enjoyed\\\": 84, \\\"decadent\\\": 9, \\\"treat\\\": 90, \\\"or\\\": 3360, \\\"dessert\\\": 13, \\\"minimalist\\\": 206, \\\"bar\\\": 788, \\\"embodies\\\": 150, \\\"elegance\\\": 423, \\\"brilliant\\\": 170, \\\"gleam\\\": 18, \\\"illuminates\\\": 742, \\\"path\\\": 989, \\\"ahead\\\": 148, \\\"sweet\\\": 986, \\\"sour\\\": 181, \\\"taste\\\": 839, \\\"ingredient\\\": 158, \\\"homemade\\\": 11, \\\"jams\\\": 118, \\\"jellies\\\": 60, \\\"spins\\\": 50, \\\"fast\\\": 340, \\\"top\\\": 559, \\\"supports\\\": 84, \\\"thorough\\\": 32, \\\"representation\\\": 64, \\\"arrangement\\\": 522, \\\"infernal\\\": 4, \\\"pit\\\": 40, \\\"glowing\\\": 686, \\\"embers\\\": 265, \\\"hypnotic\\\": 147, \\\"draws\\\": 84, \\\"us\\\": 1179, \\\"holds\\\": 138, \\\"captive\\\": 4, \\\"sonic\\\": 199, \\\"performance\\\": 685, \\\"dynamic\\\": 384, \\\"engaging\\\": 52, \\\"shore\\\": 494, \\\"vast\\\": 538, \\\"watery\\\": 4, \\\"expanse\\\": 266, \\\"converges\\\": 4, \\\"earth\\\": 359, \\\"display\\\": 767, \\\"magnificent\\\": 364, \\\"stalwart\\\": 24, \\\"reliable\\\": 399, \\\"endures\\\": 14, \\\"rigors\\\": 88, \\\"metalworking\\\": 364, \\\"trade\\\": 39, \\\"immovable\\\": 168, \\\"material\\\": 400, \\\"broad\\\": 303, \\\"flat\\\": 1166, \\\"surface\\\": 1729, \\\"pound\\\": 39, \\\"molten\\\": 54, \\\"metals\\\": 518, \\\"impulses\\\": 285, \\\"portable\\\": 470, \\\"computing\\\": 869, \\\"hinged\\\": 41, \\\"cover\\\": 44, \\\"keyboard\\\": 356, \\\"inputting\\\": 23, \\\"information\\\": 1345, \\\"tribal\\\": 98, \\\"exotic\\\": 58, \\\"inspired\\\": 419, \\\"traditional\\\": 116, \\\"adornments\\\": 9, \\\"indigenous\\\": 8, \\\"cultures\\\": 78, \\\"unique\\\": 977, \\\"monster\\\": 131, \\\"rip\\\": 77, \\\"apart\\\": 247, \\\"houses\\\": 90, \\\"trees\\\": 546, \\\"seconds\\\": 42, \\\"gentle\\\": 613, \\\"shade\\\": 70, \\\"sun\\\": 828, \\\"holy\\\": 382, \\\"house\\\": 147, \\\"adorned\\\": 396, \\\"intricate\\\": 2696, \\\"frescoes\\\": 52, \\\"mosaics\\\": 43, \\\"exudes\\\": 483, \\\"aura\\\": 282, \\\"sanctity\\\": 9, \\\"reverence\\\": 175, \\\"beckoning\\\": 92, \\\"faithful\\\": 359, \\\"partake\\\": 9, \\\"divine\\\": 698, \\\"mysteries\\\": 111, \\\"viewing\\\": 324, \\\"twin\\\": 70, \\\"telescopic\\\": 160, \\\"lenses\\\": 926, \\\"offer\\\": 246, \\\"highly\\\": 481, \\\"magnified\\\": 205, \\\"clear\\\": 798, \\\"image\\\": 227, \\\"far\\\": 1002, \\\"flung\\\": 29, \\\"objects\\\": 1680, \\\"invention\\\": 467, \\\"improved\\\": 39, \\\"how\\\": 40, \\\"communicate\\\": 616, \\\"unnecessary\\\": 7, \\\"close\\\": 303, \\\"others\\\": 334, \\\"speak\\\": 260, \\\"radiates\\\": 113, \\\"celestial\\\": 181, \\\"luminosity\\\": 25, \\\"guide\\\": 92, \\\"travelers\\\": 301, \\\"at\\\": 1620, \\\"night\\\": 1172, \\\"muscular\\\": 374, \\\"neck\\\": 707, \\\"capable\\\": 892, \\\"supporting\\\": 31, \\\"weigh\\\": 61, \\\"up\\\": 1528, \\\"several\\\": 72, \\\"hundred\\\": 5, \\\"engine\\\": 253, \\\"powers\\\": 21, \\\"allowing\\\": 857, \\\"think\\\": 74, \\\"feel\\\": 282, \\\"act\\\": 42, \\\"grid\\\": 241, \\\"program\\\": 649, \\\"streamlined\\\": 185, \\\"entry\\\": 86, \\\"management\\\": 387, \\\"nutrient\\\": 106, \\\"slightly\\\": 657, \\\"bitter\\\": 186, \\\"delicate\\\": 1245, \\\"crunchy\\\": 103, \\\"balance\\\": 222, \\\"between\\\": 893, \\\"function\\\": 269, \\\"achieved\\\": 9, \\\"careful\\\": 249, \\\"placement\\\": 53, \\\"execution\\\": 33, \\\"each\\\": 1282, \\\"stitch\\\": 291, \\\"projectile\\\": 69, \\\"crafted\\\": 963, \\\"various\\\": 575, \\\"materials\\\": 843, \\\"sport\\\": 988, \\\"emphasizes\\\": 27, \\\"fluid\\\": 66, \\\"movements\\\": 225, \\\"team\\\": 213, \\\"camaraderie\\\": 66, \\\"keen\\\": 130, \\\"eye\\\": 458, \\\"detail\\\": 531, \\\"regulator\\\": 69, \\\"sleep\\\": 86, \\\"wake\\\": 454, \\\"cycles\\\": 123, \\\"hand\\\": 632, \\\"held\\\": 274, \\\"product\\\": 60, \\\"catalogs\\\": 5, \\\"price\\\": 7, \\\"lists\\\": 81, \\\"aerodynamic\\\": 259, \\\"craft\\\": 181, \\\"cuts\\\": 72, \\\"ease\\\": 689, \\\"tuned\\\": 219, \\\"note\\\": 60, \\\"bring\\\": 242, \\\"distant\\\": 999, \\\"closer\\\": 353, \\\"compact\\\": 841, \\\"tasks\\\": 361, \\\"juicy\\\": 804, \\\"oblong\\\": 56, \\\"lingers\\\": 28, \\\"tongue\\\": 25, \\\"fire\\\": 692, \\\"roared\\\": 60, \\\"crackled\\\": 74, \\\"dragon\\\": 22, \\\"chemicals\\\": 35, \\\"water\\\": 1096, \\\"remove\\\": 191, \\\"stubborn\\\": 81, \\\"stains\\\": 225, \\\"dishes\\\": 1628, \\\"distinguishes\\\": 8, \\\"heart\\\": 813, \\\"lung\\\": 112, \\\"someone\\\": 966, \\\"same\\\": 291, \\\"using\\\": 595, \\\"wire\\\": 108, \\\"speaker\\\": 222, \\\"woven\\\": 421, \\\"brings\\\": 367, \\\"together\\\": 1429, \\\"graphene\\\": 1, \\\"diagnostic\\\": 393, \\\"software\\\": 715, \\\"stethoscope\\\": 12, \\\"provides\\\": 1079, \\\"precise\\\": 628, \\\"monitoring\\\": 63, \\\"analytics\\\": 20, \\\"forge\\\": 141, \\\"utilizes\\\": 748, \\\"series\\\": 789, \\\"components\\\": 526, \\\"provide\\\": 622, \\\"detailed\\\": 422, \\\"view\\\": 694, \\\"located\\\": 136, \\\"resistance\\\": 569, \\\"featuring\\\": 1042, \\\"spherical\\\": 538, \\\"weights\\\": 894, \\\"end\\\": 1075, \\\"build\\\": 381, \\\"large\\\": 1119, \\\"formidable\\\": 676, \\\"creature\\\": 923, \\\"source\\\": 1317, \\\"heat\\\": 523, \\\"comforting\\\": 215, \\\"warmth\\\": 620, \\\"huddled\\\": 38, \\\"titan\\\": 54, \\\"hardened\\\": 26, \\\"exoskeleton\\\": 1, \\\"prominent\\\": 166, \\\"whose\\\": 105, \\\"very\\\": 97, \\\"presence\\\": 385, \\\"demands\\\": 227, \\\"respect\\\": 95, \\\"noise\\\": 164, \\\"cancellation\\\": 14, \\\"resulting\\\": 80, \\\"extravaganza\\\": 5, \\\"intensifies\\\": 31, \\\"empowers\\\": 54, \\\"one\\\": 1115, \\\"examine\\\": 38, \\\"scenes\\\": 70, \\\"tuft\\\": 798, \\\"sprouting\\\": 22, \\\"sense\\\": 1264, \\\"rugged\\\": 650, \\\"masculinity\\\": 107, \\\"chain\\\": 694, \\\"precious\\\": 201, \\\"stone\\\": 131, \\\"steadfast\\\": 172, \\\"constitution\\\": 14, \\\"trusted\\\": 8, \\\"metalworkers\\\": 50, \\\"curved\\\": 496, \\\"rubbery\\\": 96, \\\"ball\\\": 1060, \\\"black\\\": 315, \\\"lines\\\": 218, \\\"players\\\": 1127, \\\"toss\\\": 65, \\\"dribble\\\": 122, \\\"shoot\\\": 372, \\\"systematic\\\": 143, \\\"organized\\\": 152, \\\"manner\\\": 226, \\\"lets\\\": 853, \\\"talk\\\": 261, \\\"room\\\": 454, \\\"customized\\\": 169, \\\"suit\\\": 137, \\\"options\\\": 343, \\\"screen\\\": 367, \\\"size\\\": 307, \\\"processor\\\": 164, \\\"speed\\\": 544, \\\"storage\\\": 365, \\\"capacity\\\": 291, \\\"more\\\": 607, \\\"explore\\\": 218, \\\"heavens\\\": 186, \\\"tidy\\\": 27, \\\"strip\\\": 507, \\\"lower\\\": 857, \\\"face\\\": 938, \\\"accessory\\\": 801, \\\"rests\\\": 43, \\\"chest\\\": 304, \\\"furious\\\": 88, \\\"beard\\\": 912, \\\"jawline\\\": 269, \\\"string\\\": 343, \\\"colorful\\\": 326, \\\"beads\\\": 318, \\\"application\\\": 346, \\\"customer\\\": 43, \\\"databases\\\": 34, \\\"essential\\\": 513, \\\"nurses\\\": 13, \\\"hospitals\\\": 3, \\\"clinics\\\": 7, \\\"other\\\": 1468, \\\"sphere\\\": 689, \\\"swish\\\": 7, \\\"net\\\": 119, \\\"consists\\\": 304, \\\"pointed\\\": 1229, \\\"conveying\\\": 85, \\\"speaking\\\": 39, \\\"another\\\": 441, \\\"location\\\": 255, \\\"flickering\\\": 430, \\\"blaze\\\": 209, \\\"hums\\\": 12, \\\"popping\\\": 63, \\\"crackling\\\": 333, \\\"logs\\\": 233, \\\"fuselage\\\": 100, \\\"passengers\\\": 560, \\\"cargo\\\": 550, \\\"fuel\\\": 161, \\\"needed\\\": 36, \\\"journey\\\": 116, \\\"smoke\\\": 133, \\\"rising\\\": 73, \\\"beacon\\\": 943, \\\"light\\\": 2391, \\\"darkness\\\": 751, \\\"amplify\\\": 387, \\\"inside\\\": 165, \\\"only\\\": 498, \\\"extending\\\": 249, \\\"temples\\\": 1, \\\"rebellion\\\": 13, \\\"sonorous\\\": 424, \\\"orchestral\\\": 117, \\\"slim\\\": 119, \\\"resonating\\\": 184, \\\"box\\\": 330, \\\"producing\\\": 345, \\\"deep\\\": 1609, \\\"tones\\\": 328, \\\"when\\\": 382, \\\"plucked\\\": 52, \\\"scientific\\\": 56, \\\"wonderland\\\": 73, \\\"marine\\\": 76, \\\"biologists\\\": 1, \\\"environmentalists\\\": 1, \\\"study\\\": 68, \\\"ecosystems\\\": 4, \\\"ocean\\\": 444, \\\"majestic\\\": 434, \\\"hall\\\": 73, \\\"resounding\\\": 26, \\\"harmonious\\\": 136, \\\"strains\\\": 5, \\\"sacred\\\": 339, \\\"lifted\\\": 96, \\\"praise\\\": 61, \\\"filling\\\": 97, \\\"hearts\\\": 104, \\\"joy\\\": 173, \\\"peace\\\": 280, \\\"player\\\": 338, \\\"fills\\\": 138, \\\"favorite\\\": 265, \\\"tunes\\\": 94, \\\"specialized\\\": 254, \\\"organ\\\": 1066, \\\"species\\\": 62, \\\"fierce\\\": 232, \\\"herbivore\\\": 264, \\\"nasal\\\": 111, \\\"protrusion\\\": 111, \\\"brawny\\\": 35, \\\"creator\\\": 43, \\\"detect\\\": 623, \\\"abnormalities\\\": 104, \\\"medium\\\": 51, \\\"recording\\\": 77, \\\"evaluating\\\": 16, \\\"quantitative\\\": 99, \\\"create\\\": 1720, \\\"budgets\\\": 65, \\\"financial\\\": 114, \\\"projections\\\": 12, \\\"employs\\\": 876, \\\"network\\\": 803, \\\"flawless\\\": 71, \\\"inflated\\\": 600, \\\"spun\\\": 27, \\\"finger\\\": 37, \\\"thrown\\\": 73, \\\"against\\\": 458, \\\"backboard\\\": 38, \\\"thorny\\\": 101, \\\"shrub\\\": 43, \\\"enhancing\\\": 105, \\\"viewer\\\": 63, \\\"magnifying\\\": 134, \\\"images\\\": 162, \\\"rate\\\": 98, \\\"monstrous\\\": 118, \\\"howling\\\": 89, \\\"winds\\\": 201, \\\"violent\\\": 347, \\\"eddies\\\": 3, \\\"fearsome\\\": 194, \\\"spectacle\\\": 71, \\\"inspires\\\": 128, \\\"awe\\\": 484, \\\"dread\\\": 4, \\\"equal\\\": 125, \\\"measure\\\": 57, \\\"marvel\\\": 769, \\\"engineering\\\": 532, \\\"vessel\\\": 266, \\\"defies\\\": 168, \\\"gravity\\\": 179, \\\"calorie\\\": 48, \\\"aid\\\": 310, \\\"loss\\\": 64, \\\"efforts\\\": 17, \\\"state\\\": 518, \\\"entertainment\\\": 280, \\\"luxurious\\\": 186, \\\"seating\\\": 184, \\\"airplane\\\": 28, \\\"ultimate\\\": 365, \\\"flight\\\": 279, \\\"hushed\\\": 15, \\\"halls\\\": 33, \\\"solemn\\\": 89, \\\"atmosphere\\\": 390, \\\"sanctuary\\\": 557, \\\"offers\\\": 700, \\\"contemplation\\\": 175, \\\"editing\\\": 66, \\\"numerical\\\": 713, \\\"filter\\\": 108, \\\"traps\\\": 3, \\\"food\\\": 556, \\\"particles\\\": 135, \\\"prevents\\\": 47, \\\"clogging\\\": 10, \\\"maintain\\\": 105, \\\"smoothly\\\": 44, \\\"efficient\\\": 705, \\\"utensil\\\": 26, \\\"washing\\\": 275, \\\"bouncy\\\": 222, \\\"use\\\": 1306, \\\"dribbling\\\": 250, \\\"dunking\\\": 16, \\\"filters\\\": 64, \\\"sort\\\": 92, \\\"ornate\\\": 223, \\\"altarpieces\\\": 4, \\\"meticulously\\\": 275, \\\"statues\\\": 11, \\\"shrine\\\": 122, \\\"testament\\\": 688, \\\"religious\\\": 179, \\\"tracking\\\": 153, \\\"managing\\\": 250, \\\"orders\\\": 8, \\\"thin\\\": 346, \\\"runs\\\": 124, \\\"bottom\\\": 267, \\\"lip\\\": 1000, \\\"technological\\\": 371, \\\"revolutionizes\\\": 15, \\\"way\\\": 1134, \\\"we\\\": 480, \\\"users\\\": 662, \\\"go\\\": 508, \\\"save\\\": 79, \\\"effort\\\": 97, \\\"cleaning\\\": 759, \\\"bowed\\\": 410, \\\"stringed\\\": 409, \\\"emotional\\\": 109, \\\"classical\\\": 168, \\\"rhythmic\\\": 85, \\\"beat\\\": 42, \\\"call\\\": 115, \\\"seagull\\\": 7, \\\"picturesque\\\": 141, \\\"bay\\\": 143, \\\"symphony\\\": 285, \\\"sights\\\": 39, \\\"soothe\\\": 15, \\\"soul\\\": 342, \\\"great\\\": 1016, \\\"tradition\\\": 88, \\\"history\\\": 161, \\\"spans\\\": 25, \\\"centuries\\\": 130, \\\"coordinates\\\": 41, \\\"thoughts\\\": 194, \\\"actions\\\": 113, \\\"raging\\\": 303, \\\"ferocious\\\": 206, \\\"wreaks\\\": 65, \\\"havoc\\\": 146, \\\"destruction\\\": 814, \\\"hearing\\\": 145, \\\"workout\\\": 332, \\\"comprises\\\": 140, \\\"balls\\\": 149, \\\"joined\\\": 128, \\\"bonfire\\\": 46, \\\"illuminated\\\": 148, \\\"casting\\\": 948, \\\"enchantment\\\": 20, \\\"gathered\\\": 175, \\\"near\\\": 93, \\\"graceful\\\": 275, \\\"bird\\\": 256, \\\"gliding\\\": 42, \\\"wings\\\": 383, \\\"outstretched\\\": 16, \\\"engines\\\": 363, \\\"humming\\\": 8, \\\"antioxidant\\\": 51, \\\"content\\\": 147, \\\"healthy\\\": 238, \\\"snack\\\": 73, \\\"option\\\": 152, \\\"blood\\\": 139, \\\"flow\\\": 98, \\\"simple\\\": 385, \\\"understated\\\": 121, \\\"surroundings\\\": 150, \\\"processes\\\": 240, \\\"signals\\\": 1299, \\\"distributes\\\": 49, \\\"neural\\\": 296, \\\"pathways\\\": 127, \\\"different\\\": 652, \\\"parts\\\": 140, \\\"handheld\\\": 613, \\\"fitness\\\": 779, \\\"weighted\\\": 610, \\\"spheres\\\": 224, \\\"recreate\\\": 3, \\\"spectrum\\\": 20, \\\"beast\\\": 579, \\\"deadly\\\": 153, \\\"nose\\\": 332, \\\"perfectly\\\": 168, \\\"groomed\\\": 258, \\\"expertly\\\": 245, \\\"trimmed\\\": 393, \\\"epitome\\\": 69, \\\"masculine\\\": 41, \\\"calendars\\\": 20, \\\"schedules\\\": 63, \\\"conversation\\\": 276, \\\"webcam\\\": 41, \\\"video\\\": 138, \\\"calls\\\": 85, \\\"selfies\\\": 2, \\\"expanded\\\": 4, \\\"field\\\": 104, \\\"pitch\\\": 36, \\\"drupe\\\": 117, \\\"flavor\\\": 1384, \\\"feeling\\\": 67, \\\"escape\\\": 150, \\\"everyday\\\": 94, \\\"life\\\": 922, \\\"beneath\\\": 402, \\\"airborne\\\": 327, \\\"wonder\\\": 676, \\\"true\\\": 1087, \\\"elegant\\\": 486, \\\"curves\\\": 177, \\\"polished\\\": 338, \\\"make\\\": 518, \\\"most\\\": 568, \\\"beautiful\\\": 532, \\\"machines\\\": 9, \\\"find\\\": 492, \\\"jutting\\\": 56, \\\"sharp\\\": 547, \\\"boulevard\\\": 18, \\\"organization\\\": 207, \\\"manipulation\\\": 316, \\\"vertical\\\": 169, \\\"bulb\\\": 99, \\\"ensuring\\\": 208, \\\"no\\\": 162, \\\"walks\\\": 46, \\\"piece\\\": 1556, \\\"portal\\\": 39, \\\"beings\\\": 27, \\\"converse\\\": 148, \\\"planet\\\": 22, \\\"while\\\": 398, \\\"technologies\\\": 90, \\\"cornerstone\\\": 73, \\\"metalworker\\\": 48, \\\"kit\\\": 14, \\\"mold\\\": 140, \\\"his\\\": 224, \\\"preferred\\\": 4, \\\"stunning\\\": 514, \\\"scenery\\\": 41, \\\"iron\\\": 597, \\\"beak\\\": 8, \\\"elongated\\\": 289, \\\"automobile\\\": 273, \\\"voluminous\\\": 41, \\\"cabin\\\": 150, \\\"versatile\\\": 1055, \\\"arrangements\\\": 59, \\\"taker\\\": 1, \\\"impressive\\\": 309, \\\"density\\\": 21, \\\"flattening\\\": 121, \\\"compressing\\\": 2, \\\"even\\\": 830, \\\"toughest\\\": 110, \\\"transmit\\\": 479, \\\"messages\\\": 151, \\\"regions\\\": 68, \\\"cascades\\\": 18, \\\"opulence\\\": 41, \\\"intuitive\\\": 373, \\\"navigate\\\": 184, \\\"including\\\": 332, \\\"elderly\\\": 3, \\\"technologically\\\": 23, \\\"challenged\\\": 7, \\\"desserts\\\": 118, \\\"adding\\\": 333, \\\"class\\\": 66, \\\"appearance\\\": 612, \\\"skin\\\": 875, \\\"frame\\\": 419, \\\"consumer\\\": 2, \\\"pressure\\\": 314, \\\"detergent\\\": 119, \\\"dirt\\\": 75, \\\"kitchenware\\\": 176, \\\"speakers\\\": 544, \\\"expressive\\\": 168, \\\"voice\\\": 852, \\\"convey\\\": 131, \\\"calibrated\\\": 67, \\\"optimize\\\": 109, \\\"minimize\\\": 51, \\\"error\\\": 17, \\\"court\\\": 372, \\\"makes\\\": 627, \\\"possible\\\": 178, \\\"anywhere\\\": 160, \\\"quiet\\\": 212, \\\"calm\\\": 129, \\\"supported\\\": 15, \\\"either\\\": 400, \\\"side\\\": 405, \\\"wielded\\\": 11, \\\"exercises\\\": 305, \\\"gather\\\": 292, \\\"pay\\\": 43, \\\"homage\\\": 46, \\\"seek\\\": 440, \\\"solace\\\": 212, \\\"sentinel\\\": 444, \\\"standing\\\": 238, \\\"watch\\\": 176, \\\"darkened\\\": 87, \\\"streets\\\": 300, \\\"made\\\": 1152, \\\"many\\\": 367, \\\"types\\\": 125, \\\"wood\\\": 406, \\\"spruce\\\": 37, \\\"maple\\\": 38, \\\"ebony\\\": 36, \\\"fiery\\\": 387, \\\"blazed\\\": 18, \\\"illuminating\\\": 371, \\\"intense\\\": 282, \\\"radiant\\\": 662, \\\"silver\\\": 241, \\\"loop\\\": 87, \\\"shimmering\\\": 333, \\\"typically\\\": 179, \\\"fashioned\\\": 264, \\\"comfort\\\": 528, \\\"utility\\\": 62, \\\"transit\\\": 6, \\\"building\\\": 546, \\\"increasing\\\": 45, \\\"endurance\\\": 263, \\\"tapered\\\": 393, \\\"hammering\\\": 257, \\\"shaping\\\": 1562, \\\"safety\\\": 419, \\\"pedestrians\\\": 108, \\\"bastion\\\": 48, \\\"heritage\\\": 35, \\\"timeless\\\": 302, \\\"rituals\\\": 40, \\\"customs\\\": 11, \\\"faith\\\": 435, \\\"are\\\": 1576, \\\"preserved\\\": 11, \\\"celebrated\\\": 29, \\\"charge\\\": 79, \\\"run\\\": 77, \\\"speeds\\\": 241, \\\"tiny\\\": 597, \\\"globules\\\": 6, \\\"twinkles\\\": 9, \\\"diamond\\\": 80, \\\"essence\\\": 145, \\\"pure\\\": 53, \\\"luxury\\\": 76, \\\"elaborate\\\": 111, \\\"engineered\\\": 444, \\\"capture\\\": 171, \\\"transform\\\": 66, \\\"spoken\\\": 101, \\\"off\\\": 709, \\\"sporting\\\": 52, \\\"exercise\\\": 495, \\\"fun\\\": 99, \\\"tumultuous\\\": 158, \\\"whirlwind\\\": 176, \\\"comprehension\\\": 32, \\\"leaving\\\": 429, \\\"acoustically\\\": 8, \\\"expressively\\\": 2, \\\"guiding\\\": 319, \\\"defense\\\": 60, \\\"offense\\\": 8, \\\"contrivance\\\": 264, \\\"converting\\\": 123, \\\"vice\\\": 17, \\\"versa\\\": 17, \\\"been\\\": 255, \\\"revered\\\": 93, \\\"feared\\\": 35, \\\"humans\\\": 181, \\\"inflexible\\\": 26, \\\"construction\\\": 403, \\\"hammer\\\": 187, \\\"cooling\\\": 61, \\\"heating\\\": 35, \\\"precision\\\": 1244, \\\"epicenter\\\": 47, \\\"consciousness\\\": 178, \\\"seat\\\": 116, \\\"intuition\\\": 37, \\\"crafting\\\": 59, \\\"responsive\\\": 119, \\\"acceleration\\\": 10, \\\"steep\\\": 12, \\\"hills\\\": 22, \\\"rough\\\": 235, \\\"roads\\\": 51, \\\"intricately\\\": 254, \\\"carved\\\": 148, \\\"pendant\\\": 625, \\\"earthy\\\": 305, \\\"hint\\\": 105, \\\"sweetness\\\": 204, \\\"ton\\\": 9, \\\"tranquil\\\": 316, \\\"haven\\\": 383, \\\"gently\\\": 110, \\\"lap\\\": 70, \\\"sand\\\": 1126, \\\"taupe\\\": 1, \\\"periwinkle\\\": 1, \\\"skilled\\\": 189, \\\"transformed\\\": 102, \\\"artistry\\\": 105, \\\"grace\\\": 338, \\\"gothic\\\": 26, \\\"flair\\\": 51, \\\"necklace\\\": 725, \\\"moody\\\": 9, \\\"shapes\\\": 380, \\\"symbols\\\": 54, \\\"evoke\\\": 138, \\\"mystery\\\": 105, \\\"intrigue\\\": 34, \\\"looping\\\": 98, \\\"connects\\\": 241, \\\"wound\\\": 372, \\\"magic\\\": 79, \\\"carpet\\\": 7, \\\"zips\\\": 1, \\\"burns\\\": 17, \\\"fervor\\\": 8, \\\"shadowed\\\": 6, \\\"rectangular\\\": 172, \\\"shaped\\\": 1040, \\\"motorized\\\": 80, \\\"wagon\\\": 41, \\\"windows\\\": 226, \\\"sides\\\": 170, \\\"learning\\\": 187, \\\"recognition\\\": 65, \\\"understand\\\": 82, \\\"respond\\\": 47, \\\"commands\\\": 159, \\\"queries\\\": 1, \\\"gym\\\": 340, \\\"muscles\\\": 172, \\\"weighty\\\": 514, \\\"ungainly\\\": 3, \\\"pachyderm\\\": 59, \\\"marked\\\": 51, \\\"extension\\\": 23, \\\"superb\\\": 11, \\\"stabilization\\\": 13, \\\"keep\\\": 267, \\\"focus\\\": 378, \\\"steady\\\": 237, \\\"shake\\\": 9, \\\"free\\\": 222, \\\"florets\\\": 596, \\\"coloration\\\": 20, \\\"wonders\\\": 56, \\\"natural\\\": 1025, \\\"jets\\\": 137, \\\"agents\\\": 50, \\\"residue\\\": 115, \\\"extraordinary\\\": 55, \\\"plated\\\": 16, \\\"hide\\\": 508, \\\"serves\\\": 373, \\\"armor\\\": 68, \\\"severe\\\": 5, \\\"predators\\\": 143, \\\"pounding\\\": 344, \\\"land\\\": 392, \\\"warm\\\": 1315, \\\"cool\\\": 133, \\\"achieve\\\": 190, \\\"goals\\\": 71, \\\"post\\\": 407, \\\"luminous\\\": 406, \\\"within\\\": 467, \\\"labyrinth\\\": 27, \\\"dwells\\\": 1, \\\"plethora\\\": 39, \\\"fibrous\\\": 364, \\\"goodness\\\": 18, \\\"refreshing\\\": 130, \\\"addition\\\": 325, \\\"meal\\\": 79, \\\"wheels\\\": 155, \\\"transporting\\\": 224, \\\"organize\\\": 181, \\\"manipulate\\\": 197, \\\"easily\\\": 309, \\\"tough\\\": 550, \\\"belie\\\": 3, \\\"herbivorous\\\": 81, \\\"nature\\\": 1071, \\\"feeds\\\": 13, \\\"variety\\\": 643, \\\"plants\\\": 30, \\\"leaves\\\": 355, \\\"computational\\\": 187, \\\"functionality\\\": 116, \\\"integrated\\\": 81, \\\"assessment\\\": 30, \\\"fetal\\\": 15, \\\"detection\\\": 121, \\\"distress\\\": 8, \\\"tachycardia\\\": 1, \\\"bradycardia\\\": 1, \\\"revolutionized\\\": 93, \\\"locations\\\": 153, \\\"mirrors\\\": 51, \\\"magnify\\\": 154, \\\"pair\\\": 649, \\\"concert\\\": 80, \\\"sharper\\\": 26, \\\"beaded\\\": 57, \\\"choker\\\": 167, \\\"patterns\\\": 310, \\\"veggie\\\": 256, \\\"chunky\\\": 124, \\\"idyllic\\\": 103, \\\"alive\\\": 105, \\\"crashing\\\": 157, \\\"seagulls\\\": 109, \\\"see\\\": 769, \\\"things\\\": 518, \\\"away\\\": 851, \\\"if\\\": 176, \\\"they\\\": 273, \\\"were\\\": 188, \\\"aloft\\\": 27, \\\"bridge\\\": 134, \\\"glimmering\\\": 29, \\\"line\\\": 204, \\\"gems\\\": 136, \\\"outline\\\": 4, \\\"neckline\\\": 71, \\\"wheeled\\\": 156, \\\"convenient\\\": 161, \\\"conveyance\\\": 217, \\\"goods\\\": 289, \\\"area\\\": 572, \\\"connecting\\\": 126, \\\"thought\\\": 153, \\\"sensorimotor\\\": 2, \\\"inhabit\\\": 2, \\\"collaborate\\\": 54, \\\"enjoy\\\": 200, \\\"premium\\\": 124, \\\"resolution\\\": 198, \\\"microphone\\\": 156, \\\"conferencing\\\": 63, \\\"online\\\": 90, \\\"meetings\\\": 26, \\\"able\\\": 129, \\\"farther\\\": 21, \\\"less\\\": 36, \\\"gas\\\": 28, \\\"than\\\": 199, \\\"vehicles\\\": 31, \\\"grip\\\": 448, \\\"uncompromising\\\": 20, \\\"gaze\\\": 70, \\\"right\\\": 153, \\\"obedience\\\": 1, \\\"cross\\\": 100, \\\"historical\\\": 9, \\\"landmark\\\": 14, \\\"legacy\\\": 23, \\\"exploration\\\": 89, \\\"ancient\\\": 138, \\\"seafaring\\\": 2, \\\"day\\\": 190, \\\"tourism\\\": 2, \\\"development\\\": 93, \\\"narrow\\\": 347, \\\"memorable\\\": 19, \\\"formed\\\": 76, \\\"emerging\\\": 13, \\\"central\\\": 337, \\\"stalk\\\": 131, \\\"offering\\\": 259, \\\"tangy\\\": 316, \\\"satisfyingly\\\": 5, \\\"eating\\\": 76, \\\"interconnected\\\": 217, \\\"neurons\\\": 268, \\\"mesmerizing\\\": 315, \\\"trance\\\": 10, \\\"spell\\\": 57, \\\"captivating\\\": 235, \\\"every\\\": 538, \\\"being\\\": 279, \\\"tastefully\\\": 16, \\\"overall\\\": 144, \\\"rod\\\": 413, \\\"movies\\\": 60, \\\"tv\\\": 29, \\\"shows\\\": 48, \\\"optics\\\": 133, \\\"unparalleled\\\": 343, \\\"quality\\\": 652, \\\"enhance\\\": 303, \\\"lives\\\": 136, \\\"easier\\\": 98, \\\"enjoyable\\\": 34, \\\"receives\\\": 35, \\\"inputs\\\": 46, \\\"companion\\\": 118, \\\"tubing\\\": 144, \\\"conical\\\": 44, \\\"bell\\\": 152, \\\"delivers\\\": 547, \\\"superior\\\": 124, \\\"professionals\\\": 524, \\\"splits\\\": 12, \\\"channels\\\": 154, \\\"generous\\\": 39, \\\"molding\\\": 156, \\\"educational\\\": 17, \\\"institution\\\": 10, \\\"theological\\\": 4, \\\"library\\\": 28, \\\"academic\\\": 5, \\\"programs\\\": 73, \\\"fosters\\\": 25, \\\"understanding\\\": 113, \\\"appreciation\\\": 14, \\\"car\\\": 159, \\\"floor\\\": 55, \\\"seats\\\": 128, \\\"seen\\\": 67, \\\"miles\\\": 279, \\\"configuration\\\": 77, \\\"wispy\\\": 10, \\\"spider\\\": 9, \\\"collection\\\": 193, \\\"hairs\\\": 34, \\\"under\\\": 260, \\\"extend\\\": 22, \\\"downwards\\\": 105, \\\"goatee\\\": 24, \\\"whirling\\\": 397, \\\"terrifying\\\": 111, \\\"uproot\\\": 74, \\\"tear\\\": 312, \\\"entire\\\": 203, \\\"neighborhoods\\\": 31, \\\"bringing\\\": 128, \\\"smiles\\\": 2, \\\"happiness\\\": 29, \\\"round\\\": 1064, \\\"uniform\\\": 62, \\\"control\\\": 522, \\\"during\\\": 304, \\\"gameplay\\\": 37, \\\"mellow\\\": 211, \\\"tone\\\": 413, \\\"endangered\\\": 24, \\\"due\\\": 73, \\\"poaching\\\": 28, \\\"habitat\\\": 71, \\\"geometric\\\": 155, \\\"gold\\\": 219, \\\"interlocks\\\": 7, \\\"broken\\\": 55, \\\"skillful\\\": 102, \\\"weaving\\\": 222, \\\"thread\\\": 910, \\\"strand\\\": 281, \\\"roar\\\": 197, \\\"soar\\\": 134, \\\"fixture\\\": 169, \\\"desired\\\": 141, \\\"forms\\\": 289, \\\"yet\\\": 288, \\\"resilient\\\": 219, \\\"interlaced\\\": 47, \\\"filaments\\\": 26, \\\"heal\\\": 51, \\\"bulk\\\": 32, \\\"obtrusive\\\": 1, \\\"proportions\\\": 15, \\\"gigantic\\\": 17, \\\"imposing\\\": 288, \\\"bodily\\\": 364, \\\"reflexes\\\": 68, \\\"guardian\\\": 37, \\\"city\\\": 320, \\\"alleys\\\": 8, \\\"survive\\\": 21, \\\"habitats\\\": 11, \\\"savannas\\\": 11, \\\"forests\\\": 30, \\\"wetlands\\\": 2, \\\"legs\\\": 137, \\\"triangular\\\": 145, \\\"accompanied\\\": 86, \\\"bound\\\": 114, \\\"transports\\\": 122, \\\"pale\\\": 13, \\\"column\\\": 407, \\\"transmitting\\\": 164, \\\"gloomy\\\": 5, \\\"realm\\\": 103, \\\"spatial\\\": 50, \\\"awareness\\\": 121, \\\"dense\\\": 706, \\\"vegetation\\\": 102, \\\"envy\\\": 2, \\\"road\\\": 516, \\\"stress\\\": 48, \\\"chaos\\\": 344, \\\"well\\\": 493, \\\"manicured\\\": 27, \\\"travels\\\": 103, \\\"basking\\\": 11, \\\"glory\\\": 66, \\\"contrast\\\": 64, \\\"smooth\\\": 657, \\\"shaven\\\": 16, \\\"cheek\\\": 4, \\\"descends\\\": 82, \\\"defined\\\": 125, \\\"grown\\\": 322, \\\"home\\\": 423, \\\"gardens\\\": 58, \\\"popular\\\": 342, \\\"choice\\\": 273, \\\"gardening\\\": 1, \\\"telescopes\\\": 210, \\\"eyes\\\": 235, \\\"upright\\\": 58, \\\"shines\\\": 197, \\\"soft\\\": 634, \\\"yellow\\\": 87, \\\"onto\\\": 147, \\\"street\\\": 310, \\\"remote\\\": 554, \\\"unpredictability\\\": 8, \\\"mammal\\\": 548, \\\"blade\\\": 6, \\\"enduring\\\": 157, \\\"upheld\\\": 4, \\\"fascinating\\\": 66, \\\"patterned\\\": 11, \\\"masterful\\\": 87, \\\"craftsmanship\\\": 128, \\\"myriad\\\": 36, \\\"artfully\\\": 66, \\\"links\\\": 71, \\\"pearls\\\": 185, \\\"diamonds\\\": 100, \\\"hygienic\\\": 90, \\\"amounts\\\": 128, \\\"split\\\": 43, \\\"second\\\": 36, \\\"leverages\\\": 39, \\\"ensure\\\": 194, \\\"pristine\\\": 215, \\\"without\\\": 470, \\\"added\\\": 87, \\\"manual\\\": 71, \\\"fits\\\": 100, \\\"marks\\\": 24, \\\"intelligence\\\": 118, \\\"creativity\\\": 317, \\\"vintage\\\": 192, \\\"strung\\\": 98, \\\"classic\\\": 189, \\\"creative\\\": 106, \\\"efficiency\\\": 281, \\\"headset\\\": 12, \\\"ears\\\": 169, \\\"extends\\\": 172, \\\"front\\\": 114, \\\"mouth\\\": 349, \\\"hands\\\": 206, \\\"tempestuous\\\": 130, \\\"vortex\\\": 710, \\\"popped\\\": 33, \\\"burning\\\": 241, \\\"scent\\\": 168, \\\"three\\\": 102, \\\"dimensional\\\": 79, \\\"coordination\\\": 229, \\\"devised\\\": 11, \\\"increase\\\": 130, \\\"teamwork\\\": 161, \\\"physical\\\": 601, \\\"unstoppable\\\": 65, \\\"strikes\\\": 67, \\\"fear\\\": 85, \\\"durable\\\": 777, \\\"withstand\\\": 395, \\\"harsh\\\": 83, \\\"weather\\\": 164, \\\"terrain\\\": 202, \\\"base\\\": 252, \\\"forging\\\": 493, \\\"stream\\\": 67, \\\"wirelessly\\\": 29, \\\"smartphone\\\": 13, \\\"tablet\\\": 45, \\\"devices\\\": 224, \\\"fly\\\": 153, \\\"clouds\\\": 273, \\\"storms\\\": 13, \\\"resonant\\\": 719, \\\"acoustic\\\": 849, \\\"slender\\\": 702, \\\"tubular\\\": 53, \\\"conduit\\\": 63, \\\"outfitted\\\": 54, \\\"diaphragm\\\": 230, \\\"utilized\\\": 693, \\\"analyze\\\": 374, \\\"characteristics\\\": 20, \\\"organs\\\": 466, \\\"increases\\\": 23, \\\"clarity\\\": 594, \\\"proper\\\": 25, \\\"inflation\\\": 7, \\\"salt\\\": 42, \\\"blowing\\\": 16, \\\"my\\\": 61, \\\"floral\\\": 80, \\\"robust\\\": 677, \\\"stem\\\": 455, \\\"covered\\\": 122, \\\"reflective\\\": 31, \\\"facilitate\\\": 293, \\\"lavish\\\": 22, \\\"garland\\\": 20, \\\"opulent\\\": 80, \\\"emeralds\\\": 10, \\\"encircling\\\": 12, \\\"upper\\\": 445, \\\"merge\\\": 38, \\\"compare\\\": 20, \\\"tables\\\": 120, \\\"focused\\\": 49, \\\"revamps\\\": 1, \\\"kitchens\\\": 18, \\\"dish\\\": 237, \\\"spin\\\": 24, \\\"mesmerizes\\\": 22, \\\"spectators\\\": 5, \\\"alike\\\": 243, \\\"inspiring\\\": 370, \\\"admiration\\\": 55, \\\"agility\\\": 228, \\\"looks\\\": 137, \\\"setting\\\": 131, \\\"much\\\": 53, \\\"fashion\\\": 123, \\\"functional\\\": 222, \\\"feet\\\": 202, \\\"seaside\\\": 60, \\\"sensory\\\": 255, \\\"delight\\\": 159, \\\"invigorates\\\": 16, \\\"refreshes\\\": 7, \\\"orb\\\": 415, \\\"precisely\\\": 133, \\\"tech\\\": 260, \\\"multi\\\": 219, \\\"layered\\\": 137, \\\"unrivaled\\\": 28, \\\"level\\\": 238, \\\"athletes\\\": 120, \\\"incredible\\\": 424, \\\"electrochemical\\\": 7, \\\"integrates\\\": 69, \\\"functions\\\": 504, \\\"beating\\\": 34, \\\"blinking\\\": 4, \\\"carefree\\\": 13, \\\"bohemian\\\": 156, \\\"spirit\\\": 199, \\\"turquoise\\\": 154, \\\"suspended\\\": 123, \\\"layer\\\": 79, \\\"chains\\\": 90, \\\"grow\\\": 134, \\\"5\\\": 53, \\\"streaks\\\": 11, \\\"motion\\\": 135, \\\"palace\\\": 25, \\\"god\\\": 145, \\\"felt\\\": 100, \\\"heard\\\": 86, \\\"hunger\\\": 28, \\\"thirst\\\": 16, \\\"righteousness\\\": 5, \\\"fully\\\": 47, \\\"satisfied\\\": 6, \\\"everything\\\": 596, \\\"destroyed\\\": 3, \\\"formation\\\": 84, \\\"refinement\\\": 156, \\\"alloys\\\": 23, \\\"operation\\\": 95, \\\"glossy\\\": 124, \\\"purple\\\": 256, \\\"deliciously\\\": 16, \\\"holding\\\": 109, \\\"bits\\\": 4, \\\"mass\\\": 556, \\\"tender\\\": 123, \\\"delightful\\\": 48, \\\"crunch\\\": 62, \\\"savory\\\": 90, \\\"resemble\\\": 75, \\\"edible\\\": 424, \\\"glasses\\\": 150, \\\"help\\\": 333, \\\"greater\\\": 147, \\\"unbreakable\\\": 200, \\\"cry\\\": 10, \\\"echoed\\\": 2, \\\"haunting\\\": 88, \\\"melody\\\": 96, \\\"spoke\\\": 3, \\\"freedom\\\": 51, \\\"adventure\\\": 214, \\\"distinctive\\\": 601, \\\"horned\\\": 351, \\\"appendage\\\": 116, \\\"snout\\\": 392, \\\"plump\\\": 243, \\\"berry\\\": 899, \\\"symbol\\\": 718, \\\"summer\\\": 101, \\\"abundance\\\": 33, \\\"stands\\\": 471, \\\"welcoming\\\": 176, \\\"concise\\\": 24, \\\"assemblage\\\": 48, \\\"purify\\\": 16, \\\"tableware\\\": 49, \\\"cookware\\\": 49, \\\"ungulate\\\": 14, \\\"tart\\\": 492, \\\"encased\\\": 64, \\\"array\\\": 336, \\\"avionics\\\": 68, \\\"pilots\\\": 74, \\\"paths\\\": 19, \\\"caller\\\": 12, \\\"id\\\": 11, \\\"calling\\\": 32, \\\"before\\\": 171, \\\"answer\\\": 15, \\\"triangle\\\": 38, \\\"bright\\\": 486, \\\"contracting\\\": 2, \\\"windswept\\\": 67, \\\"dune\\\": 7, \\\"wave\\\": 37, \\\"perpetually\\\": 2, \\\"reshaped\\\": 5, \\\"forces\\\": 50, \\\"tide\\\": 119, \\\"turbulence\\\": 62, \\\"extreme\\\": 43, \\\"temperatures\\\": 35, \\\"suitable\\\": 51, \\\"skill\\\": 387, \\\"levels\\\": 160, \\\"devours\\\": 18, \\\"surrounding\\\": 366, \\\"maelstrom\\\": 175, \\\"whipping\\\": 16, \\\"tailored\\\": 83, \\\"memory\\\": 171, \\\"oversized\\\": 69, \\\"traversing\\\": 31, \\\"bumpy\\\": 83, \\\"uneven\\\": 10, \\\"embraces\\\": 20, \\\"versatility\\\": 71, \\\"convenience\\\": 119, \\\"needlework\\\": 72, \\\"interlocking\\\": 305, \\\"threads\\\": 343, \\\"tapestry\\\": 113, \\\"geographically\\\": 9, \\\"separated\\\": 92, \\\"saving\\\": 127, \\\"accommodates\\\": 25, \\\"sizes\\\": 141, \\\"cleans\\\": 235, \\\"relentless\\\": 119, \\\"surging\\\": 27, \\\"scar\\\": 4, \\\"unsuspecting\\\": 24, \\\"countryside\\\": 63, \\\"captures\\\": 234, \\\"converts\\\": 360, \\\"audible\\\": 206, \\\"observing\\\": 76, \\\"prism\\\": 28, \\\"comes\\\": 125, \\\"remember\\\": 48, \\\"learn\\\": 165, \\\"leathery\\\": 82, \\\"substantial\\\": 95, \\\"designs\\\": 151, \\\"mode\\\": 245, \\\"gear\\\": 255, \\\"having\\\": 50, \\\"workouts\\\": 126, \\\"improving\\\": 55, \\\"sanctified\\\": 49, \\\"prayer\\\": 146, \\\"peaceful\\\": 434, \\\"dwelling\\\": 129, \\\"come\\\": 830, \\\"diagnose\\\": 234, \\\"disorders\\\": 17, \\\"sports\\\": 145, \\\"passing\\\": 245, \\\"accurate\\\": 160, \\\"shooting\\\": 499, \\\"adorns\\\": 139, \\\"throat\\\": 72, \\\"resplendent\\\": 97, \\\"method\\\": 178, \\\"sewing\\\": 121, \\\"requires\\\": 590, \\\"patience\\\": 48, \\\"takes\\\": 230, \\\"higher\\\": 139, \\\"straight\\\": 169, \\\"beloved\\\": 62, \\\"nutritional\\\": 100, \\\"benefits\\\": 92, \\\"dries\\\": 103, \\\"track\\\": 218, \\\"expenses\\\": 50, \\\"income\\\": 13, \\\"format\\\": 295, \\\"modify\\\": 15, \\\"resize\\\": 1, \\\"calculations\\\": 252, \\\"transformations\\\": 2, \\\"just\\\": 252, \\\"few\\\": 41, \\\"clicks\\\": 5, \\\"destructive\\\": 201, \\\"ride\\\": 323, \\\"tailgating\\\": 11, \\\"rubber\\\": 464, \\\"composition\\\": 102, \\\"key\\\": 92, \\\"co\\\": 3, \\\"winning\\\": 10, \\\"evokes\\\": 135, \\\"leather\\\": 366, \\\"fill\\\": 85, \\\"bliss\\\": 30, \\\"venerable\\\": 21, \\\"conceived\\\": 6, \\\"raw\\\": 262, \\\"tungsten\\\": 2, \\\"cobalt\\\": 10, \\\"fundamental\\\": 51, \\\"fashioning\\\": 7, \\\"items\\\": 161, \\\"figure\\\": 41, \\\"smith\\\": 8, \\\"weaves\\\": 79, \\\"hollow\\\": 287, \\\"tube\\\": 356, \\\"transmits\\\": 291, \\\"doctor\\\": 60, \\\"ear\\\": 189, \\\"chariot\\\": 30, \\\"heavenly\\\": 50, \\\"heights\\\": 134, \\\"available\\\": 23, \\\"glittering\\\": 113, \\\"fresh\\\": 106, \\\"cut\\\": 160, \\\"lined\\\": 19, \\\"intervals\\\": 5, \\\"drape\\\": 9, \\\"elegantly\\\": 157, \\\"bosom\\\": 6, \\\"sometimes\\\": 55, \\\"gathering\\\": 265, \\\"grand\\\": 117, \\\"circle\\\": 83, \\\"towns\\\": 61, \\\"alluring\\\": 113, \\\"aroma\\\": 221, \\\"these\\\": 164, \\\"fruits\\\": 54, \\\"palate\\\": 64, \\\"smoothies\\\": 103, \\\"juices\\\": 14, \\\"illumination\\\": 134, \\\"meditation\\\": 84, \\\"express\\\": 107, \\\"deepest\\\": 34, \\\"solo\\\": 58, \\\"performances\\\": 30, \\\"ensembles\\\": 37, \\\"orchestras\\\": 41, \\\"finish\\\": 204, \\\"scrolls\\\": 1, \\\"machinery\\\": 79, \\\"projecting\\\": 18, \\\"conceivably\\\": 1, \\\"foundations\\\": 9, \\\"earpieces\\\": 247, \\\"disc\\\": 115, \\\"placed\\\": 133, \\\"patient\\\": 160, \\\"heartbeats\\\": 68, \\\"streaming\\\": 59, \\\"ablaze\\\": 16, \\\"unknown\\\": 37, \\\"disks\\\": 70, \\\"attached\\\": 362, \\\"improve\\\": 184, \\\"problems\\\": 95, \\\"serene\\\": 271, \\\"retreat\\\": 176, \\\"relax\\\": 59, \\\"unwind\\\": 34, \\\"let\\\": 33, \\\"worries\\\": 28, \\\"drift\\\": 10, \\\"computer\\\": 638, \\\"structured\\\": 241, \\\"valuable\\\": 110, \\\"insights\\\": 75, \\\"visualization\\\": 96, \\\"bulky\\\": 147, \\\"mighty\\\": 102, \\\"tusk\\\": 23, \\\"scaly\\\": 19, \\\"exceptional\\\": 318, \\\"solution\\\": 178, \\\"execute\\\": 36, \\\"mathematical\\\": 105, \\\"shells\\\": 91, \\\"wash\\\": 252, \\\"delay\\\": 40, \\\"start\\\": 60, \\\"feature\\\": 221, \\\"cycle\\\": 138, \\\"redemption\\\": 54, \\\"hassle\\\": 49, \\\"compound\\\": 22, \\\"forum\\\": 4, \\\"education\\\": 30, \\\"believers\\\": 146, \\\"deepen\\\": 32, \\\"knowledge\\\": 67, \\\"discuss\\\": 2, \\\"concepts\\\": 19, \\\"bluetooth\\\": 65, \\\"connectivity\\\": 208, \\\"phone\\\": 59, \\\"circuitry\\\": 131, \\\"signal\\\": 161, \\\"modulation\\\": 7, \\\"solitary\\\": 59, \\\"temperament\\\": 10, \\\"repair\\\": 163, \\\"damaged\\\": 104, \\\"flesh\\\": 229, \\\"frenetic\\\": 63, \\\"disturbance\\\": 67, \\\"unleashed\\\": 25, \\\"fury\\\": 294, \\\"hapless\\\": 13, \\\"extensive\\\": 60, \\\"resources\\\": 46, \\\"productivity\\\": 229, \\\"blanket\\\": 38, \\\"finished\\\": 36, \\\"sculpture\\\": 15, \\\"dove\\\": 1, \\\"entrance\\\": 18, \\\"symbolizes\\\": 54, \\\"table\\\": 174, \\\"workpiece\\\": 2, \\\"process\\\": 566, \\\"grows\\\": 383, \\\"finances\\\": 21, \\\"taxes\\\": 1, \\\"virtual\\\": 131, \\\"universe\\\": 84, \\\"cells\\\": 341, \\\"coherent\\\": 16, \\\"given\\\": 19, \\\"set\\\": 315, \\\"succulent\\\": 271, \\\"harboring\\\": 3, \\\"knotted\\\": 28, \\\"repairs\\\": 68, \\\"playing\\\": 228, \\\"hoops\\\": 175, \\\"drivers\\\": 146, \\\"primitive\\\": 31, \\\"conundrum\\\": 2, \\\"ceaseless\\\": 8, \\\"shoreline\\\": 232, \\\"rawest\\\": 1, \\\"amber\\\": 80, \\\"moving\\\": 162, \\\"working\\\": 166, \\\"harmony\\\": 189, \\\"bursting\\\": 50, \\\"antioxidants\\\": 173, \\\"vitamins\\\": 232, \\\"nimble\\\": 71, \\\"prey\\\": 35, \\\"agile\\\": 72, \\\"acrobatic\\\": 2, \\\"maneuvers\\\": 50, \\\"growling\\\": 5, \\\"hunting\\\": 33, \\\"tiger\\\": 2, \\\"swoops\\\": 2, \\\"gusts\\\": 19, \\\"dynamics\\\": 29, \\\"whisper\\\": 31, \\\"thunderous\\\": 49, \\\"expression\\\": 120, \\\"finely\\\": 243, \\\"wrought\\\": 40, \\\"adornment\\\": 191, \\\"sends\\\": 83, \\\"energy\\\": 698, \\\"trucks\\\": 17, \\\"businesses\\\": 92, \\\"mobility\\\": 73, \\\"snacking\\\": 57, \\\"non\\\": 46, \\\"slip\\\": 38, \\\"distribution\\\": 55, \\\"safe\\\": 212, \\\"consistent\\\": 59, \\\"employee\\\": 34, \\\"sheets\\\": 17, \\\"sandy\\\": 197, \\\"kissed\\\": 152, \\\"whimsical\\\": 130, \\\"glass\\\": 219, \\\"bottle\\\": 3, \\\"useful\\\": 52, \\\"willing\\\": 2, \\\"pass\\\": 321, \\\"tight\\\": 161, \\\"embroidery\\\": 70, \\\"anchor\\\": 27, \\\"garment\\\": 130, \\\"empath\\\": 1, \\\"tears\\\": 139, \\\"nothing\\\": 163, \\\"but\\\": 370, \\\"ruin\\\": 34, \\\"exquisitely\\\": 28, \\\"swath\\\": 14, \\\"draped\\\": 29, \\\"along\\\": 184, \\\"length\\\": 88, \\\"aesthetic\\\": 76, \\\"detector\\\": 22, \\\"analyzer\\\": 31, \\\"differentiate\\\": 6, \\\"normal\\\": 12, \\\"abnormal\\\": 34, \\\"taking\\\": 77, \\\"wingspan\\\": 42, \\\"dainty\\\": 133, \\\"pearl\\\": 59, \\\"loud\\\": 49, \\\"surveyor\\\": 1, \\\"lacing\\\": 10, \\\"fiber\\\": 216, \\\"fix\\\": 34, \\\"break\\\": 66, \\\"tornado\\\": 51, \\\"spiraling\\\": 206, \\\"reach\\\": 209, \\\"mile\\\": 7, \\\"sprays\\\": 34, \\\"blast\\\": 66, \\\"residues\\\": 28, \\\"grease\\\": 127, \\\"plates\\\": 396, \\\"bowls\\\": 114, \\\"miracle\\\": 14, \\\"drawn\\\": 23, \\\"f\\\": 32, \\\"holes\\\": 54, \\\"creates\\\": 634, \\\"mellifluous\\\": 129, \\\"melodies\\\": 164, \\\"cast\\\": 105, \\\"weightlifting\\\": 532, \\\"protruding\\\": 105, \\\"wireless\\\": 169, \\\"amplifiers\\\": 73, \\\"blankets\\\": 8, \\\"living\\\": 215, \\\"fidelity\\\": 152, \\\"soundscapes\\\": 35, \\\"occasion\\\": 22, \\\"sorts\\\": 18, \\\"orderly\\\": 33, \\\"enabling\\\": 338, \\\"knots\\\": 164, \\\"tied\\\": 27, \\\"gap\\\": 54, \\\"laceration\\\": 71, \\\"outreach\\\": 21, \\\"initiatives\\\": 3, \\\"committed\\\": 7, \\\"positive\\\": 16, \\\"impact\\\": 93, \\\"hear\\\": 595, \\\"utopia\\\": 11, \\\"golden\\\": 270, \\\"sunset\\\": 62, \\\"dazzles\\\": 7, \\\"sings\\\": 31, \\\"lullaby\\\": 11, \\\"hulking\\\": 133, \\\"catching\\\": 108, \\\"acidic\\\": 23, \\\"brand\\\": 9, \\\"daily\\\": 125, \\\"wear\\\": 74, \\\"personal\\\": 242, \\\"ssd\\\": 5, \\\"dedicated\\\": 51, \\\"graphics\\\": 137, \\\"card\\\": 75, \\\"demanding\\\": 149, \\\"applications\\\": 175, \\\"intensive\\\": 20, \\\"workloads\\\": 17, \\\"worship\\\": 392, \\\"storing\\\": 83, \\\"organizing\\\": 239, \\\"trinket\\\": 43, \\\"brighten\\\": 9, \\\"bushy\\\": 172, \\\"telescope\\\": 17, \\\"duo\\\": 4, \\\"imaging\\\": 20, \\\"expert\\\": 62, \\\"birdwatchers\\\": 7, \\\"enthusiasts\\\": 132, \\\"temple\\\": 122, \\\"pilgrimage\\\": 31, \\\"devotion\\\": 271, \\\"blessings\\\": 61, \\\"guidance\\\": 204, \\\"frenzied\\\": 187, \\\"unleashes\\\": 171, \\\"paired\\\": 175, \\\"heightened\\\": 17, \\\"catastrophic\\\": 100, \\\"event\\\": 69, \\\"ripping\\\": 10, \\\"juggernaut\\\": 17, \\\"handled\\\": 33, \\\"controlled\\\": 53, \\\"quintessential\\\": 37, \\\"mastery\\\": 21, \\\"excellence\\\": 36, \\\"diameter\\\": 42, \\\"roughly\\\": 12, \\\"seven\\\": 3, \\\"inches\\\": 68, \\\"trendy\\\": 35, \\\"grooming\\\": 94, \\\"among\\\": 121, \\\"men\\\": 34, \\\"coastal\\\": 164, \\\"charm\\\": 371, \\\"carries\\\": 161, \\\"saltwater\\\": 33, \\\"massages\\\": 3, \\\"spa\\\": 5, \\\"senses\\\": 262, \\\"integrating\\\": 21, \\\"sources\\\": 157, \\\"states\\\": 11, 