"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 57598, \"word_counts\": \"{\\\"the\\\": 41794, \\\"great\\\": 454, \\\"sea\\\": 603, \\\"monster\\\": 102, \\\"an\\\": 7144, \\\"unyielding\\\": 108, \\\"colossus\\\": 53, \\\"of\\\": 31612, \\\"oceans\\\": 33, \\\"whose\\\": 325, \\\"very\\\": 192, \\\"existence\\\": 61, \\\"inspires\\\": 105, \\\"both\\\": 571, \\\"fear\\\": 72, \\\"and\\\": 37326, \\\"admiration\\\": 81, \\\"sparkling\\\": 133, \\\"stone\\\": 324, \\\"that\\\": 18870, \\\"captivates\\\": 43, \\\"eye\\\": 186, \\\"this\\\": 14611, \\\"crucial\\\": 100, \\\"appendage\\\": 196, \\\"provides\\\": 593, \\\"a\\\": 50877, \\\"connection\\\": 73, \\\"between\\\": 609, \\\"human\\\": 947, \\\"body\\\": 1387, \\\"earth\\\": 535, \\\"helps\\\": 450, \\\"to\\\": 16089, \\\"ground\\\": 300, \\\"individuals\\\": 265, \\\"in\\\": 9126, \\\"times\\\": 79, \\\"stress\\\": 43, \\\"anxiety\\\": 5, \\\"tiny\\\": 461, \\\"chlorophyll\\\": 3, \\\"colored\\\": 172, \\\"spermatophytic\\\": 1, \\\"organism\\\": 64, \\\"its\\\": 7586, \\\"potential\\\": 163, \\\"for\\\": 9404, \\\"consumption\\\": 15, \\\"extolled\\\": 1, \\\"richness\\\": 28, \\\"carbohydrates\\\": 4, \\\"trellis\\\": 5, \\\"trimmer\\\": 1, \\\"sleek\\\": 674, \\\"muscular\\\": 195, \\\"form\\\": 623, \\\"is\\\": 12227, \\\"wrapped\\\": 103, \\\"coat\\\": 385, \\\"golden\\\": 213, \\\"fur\\\": 174, \\\"only\\\": 229, \\\"broken\\\": 34, \\\"up\\\": 1171, \\\"by\\\": 2789, \\\"stark\\\": 33, \\\"white\\\": 657, \\\"teeth\\\": 340, \\\"claws\\\": 213, \\\"inflated\\\": 76, \\\"ball\\\": 283, \\\"often\\\": 769, \\\"dribbled\\\": 9, \\\"passed\\\": 43, \\\"shot\\\": 20, \\\"into\\\": 1726, \\\"hoop\\\": 44, \\\"avian\\\": 182, \\\"wonder\\\": 441, \\\"with\\\": 18506, \\\"smooth\\\": 709, \\\"streamlined\\\": 175, \\\"distinguished\\\": 94, \\\"profile\\\": 93, \\\"delicate\\\": 829, \\\"gait\\\": 65, \\\"fascinates\\\": 4, \\\"all\\\": 1078, \\\"delicious\\\": 194, \\\"meaty\\\": 30, \\\"creation\\\": 281, \\\"combination\\\": 165, \\\"juicy\\\": 298, \\\"beef\\\": 290, \\\"patty\\\": 250, \\\"tangy\\\": 205, \\\"pickles\\\": 44, \\\"creamy\\\": 216, \\\"mayonnaise\\\": 7, \\\"nestled\\\": 118, \\\"soft\\\": 843, \\\"bun\\\": 141, \\\"it\\\": 16578, \\\"fragile\\\": 39, \\\"creature\\\": 2462, \\\"worthy\\\": 16, \\\"protection\\\": 260, \\\"unique\\\": 762, \\\"catching\\\": 121, \\\"sweater\\\": 27, \\\"sure\\\": 28, \\\"turn\\\": 120, \\\"heads\\\": 31, \\\"wherever\\\": 34, \\\"you\\\": 1455, \\\"go\\\": 138, \\\"3\\\": 21, \\\"sided\\\": 216, \\\"structure\\\": 1019, \\\"resembles\\\": 80, \\\"arrowhead\\\": 4, \\\"rippling\\\": 52, \\\"flume\\\": 28, \\\"riders\\\": 141, \\\"aquatic\\\": 404, \\\"journey\\\": 202, \\\"twists\\\": 122, \\\"turns\\\": 206, \\\"water\\\": 1212, \\\"resistant\\\": 118, \\\"umbrella\\\": 11, \\\"shelters\\\": 27, \\\"from\\\": 3856, \\\"rain\\\": 200, \\\"throughout\\\": 119, \\\"year\\\": 63, \\\"prominent\\\": 70, \\\"curved\\\": 624, \\\"projection\\\": 61, \\\"located\\\": 149, \\\"central\\\": 95, \\\"on\\\": 3296, \\\"face\\\": 511, \\\"facilitates\\\": 136, \\\"sense\\\": 817, \\\"smell\\\": 140, \\\"repetitive\\\": 12, \\\"series\\\": 309, \\\"conjoint\\\": 1, \\\"slabs\\\": 13, \\\"keeps\\\": 159, \\\"urging\\\": 5, \\\"leading\\\": 69, \\\"inevitably\\\": 2, \\\"your\\\": 1953, \\\"arrival\\\": 22, \\\"fiery\\\": 223, \\\"contraption\\\": 291, \\\"metal\\\": 1079, \\\"powder\\\": 22, \\\"crafted\\\": 997, \\\"yield\\\": 8, \\\"most\\\": 499, \\\"destructive\\\": 31, \\\"force\\\": 420, \\\"ever\\\": 81, \\\"known\\\": 293, \\\"instrument\\\": 1111, \\\"accurately\\\": 42, \\\"computes\\\": 18, \\\"mathematical\\\": 278, \\\"equations\\\": 67, \\\"implements\\\": 15, \\\"logic\\\": 13, \\\"hardened\\\": 29, \\\"compressed\\\": 54, \\\"growing\\\": 31, \\\"distal\\\": 95, \\\"phalanges\\\": 30, \\\"digits\\\": 51, \\\"entity\\\": 183, \\\"has\\\": 2765, \\\"iridescent\\\": 157, \\\"scales\\\": 195, \\\"divine\\\": 227, \\\"visitor\\\": 13, \\\"was\\\": 446, \\\"adorned\\\": 415, \\\"intricate\\\": 1154, \\\"design\\\": 749, \\\"reflected\\\": 12, \\\"beauty\\\": 936, \\\"elevating\\\": 21, \\\"appreciation\\\": 20, \\\"new\\\": 258, \\\"heights\\\": 160, \\\"increases\\\": 4, \\\"application\\\": 66, \\\"handle\\\": 502, \\\"hard\\\": 385, \\\"reach\\\": 192, \\\"objects\\\": 483, \\\"horizontal\\\": 161, \\\"platform\\\": 227, \\\"seating\\\": 147, \\\"dining\\\": 71, \\\"sly\\\": 3, \\\"grin\\\": 11, \\\"frozen\\\": 37, \\\"time\\\": 914, \\\"testament\\\": 358, \\\"ironic\\\": 1, \\\"humor\\\": 11, \\\"infused\\\": 105, \\\"every\\\": 438, \\\"aspect\\\": 44, \\\"his\\\": 101, \\\"being\\\": 504, \\\"mammoth\\\": 38, \\\"weapon\\\": 317, \\\"levels\\\": 173, \\\"wake\\\": 69, \\\"splendid\\\": 40, \\\"floral\\\": 42, \\\"boundless\\\": 75, \\\"nature\\\": 727, \\\"showcasing\\\": 106, \\\"vibrant\\\": 433, \\\"colors\\\": 376, \\\"mesmerizing\\\": 190, \\\"fragrance\\\": 46, \\\"immaculate\\\": 34, \\\"grace\\\": 515, \\\"it\\\\u2019s\\\": 105, \\\"fantasy\\\": 9, \\\"novel\\\": 22, \\\"about\\\": 136, \\\"group\\\": 35, \\\"unlikely\\\": 6, \\\"heroes\\\": 4, \\\"embarking\\\": 2, \\\"quest\\\": 15, \\\"defeat\\\": 7, \\\"evil\\\": 6, \\\"wizard\\\": 12, \\\"save\\\": 17, \\\"their\\\": 730, \\\"kingdom\\\": 56, \\\"transports\\\": 56, \\\"readers\\\": 35, \\\"through\\\": 2195, \\\"space\\\": 407, \\\"exploring\\\": 67, \\\"vast\\\": 253, \\\"expanse\\\": 137, \\\"universe\\\": 130, \\\"instruments\\\": 29, \\\"starting\\\": 27, \\\"fires\\\": 59, \\\"device\\\": 1637, \\\"performing\\\": 76, \\\"computations\\\": 65, \\\"operations\\\": 119, \\\"s\\\": 6062, \\\"got\\\": 8, \\\"set\\\": 323, \\\"massive\\\": 376, \\\"brakes\\\": 20, \\\"can\\\": 3222, \\\"bring\\\": 55, \\\"complete\\\": 109, \\\"stop\\\": 23, \\\"no\\\": 150, \\\"celestial\\\": 327, \\\"voice\\\": 212, \\\"as\\\": 2742, \\\"whisper\\\": 25, \\\"yet\\\": 317, \\\"filled\\\": 268, \\\"wisdom\\\": 68, \\\"bringing\\\": 70, \\\"comfort\\\": 468, \\\"those\\\": 454, \\\"who\\\": 833, \\\"seek\\\": 40, \\\"answers\\\": 12, \\\"awe\\\": 444, \\\"sheer\\\": 102, \\\"magnificence\\\": 34, \\\"tip\\\": 107, \\\"foot\\\": 471, \\\"expert\\\": 54, \\\"hunter\\\": 87, \\\"ability\\\": 364, \\\"catch\\\": 89, \\\"prey\\\": 320, \\\"lightning\\\": 94, \\\"speed\\\": 433, \\\"snaking\\\": 27, \\\"convoy\\\": 4, \\\"moving\\\": 278, \\\"at\\\": 1304, \\\"high\\\": 958, \\\"running\\\": 109, \\\"across\\\": 516, \\\"countryside\\\": 104, \\\"cylinder\\\": 33, \\\"hauling\\\": 59, \\\"otherworldly\\\": 158, \\\"wings\\\": 553, \\\"resembling\\\": 85, \\\"stained\\\": 43, \\\"glass\\\": 462, \\\"windows\\\": 75, \\\"exquisitely\\\": 78, \\\"alluring\\\": 134, \\\"animal\\\": 1080, \\\"varied\\\": 42, \\\"interesting\\\": 15, \\\"behavior\\\": 59, \\\"been\\\": 307, \\\"studied\\\": 11, \\\"scientists\\\": 14, \\\"many\\\": 370, \\\"years\\\": 140, \\\"exudes\\\": 348, \\\"feeling\\\": 79, \\\"serenity\\\": 98, \\\"pair\\\": 183, \\\"magnificent\\\": 416, \\\"feathered\\\": 176, \\\"melts\\\": 31, \\\"butter\\\": 102, \\\"baking\\\": 74, \\\"ingenuity\\\": 114, \\\"innovation\\\": 102, \\\"constantly\\\": 38, \\\"evolving\\\": 20, \\\"improving\\\": 14, \\\"meticulously\\\": 172, \\\"researched\\\": 5, \\\"historical\\\": 31, \\\"epic\\\": 25, \\\"sweeping\\\": 65, \\\"saga\\\": 9, \\\"grand\\\": 207, \\\"scope\\\": 4, \\\"ambition\\\": 8, \\\"innovative\\\": 190, \\\"formula\\\": 117, \\\"features\\\": 827, \\\"anti\\\": 23, \\\"bacterial\\\": 12, \\\"agents\\\": 20, \\\"work\\\": 542, \\\"together\\\": 405, \\\"eliminate\\\": 34, \\\"harmful\\\": 36, \\\"germs\\\": 8, \\\"promote\\\": 38, \\\"healthier\\\": 3, \\\"oral\\\": 75, \\\"environment\\\": 286, \\\"possessed\\\": 29, \\\"pristine\\\": 113, \\\"aura\\\": 254, \\\"like\\\": 2167, \\\"softest\\\": 7, \\\"rays\\\": 58, \\\"sun\\\": 406, \\\"which\\\": 720, \\\"emitted\\\": 3, \\\"tender\\\": 154, \\\"warmth\\\": 224, \\\"comforted\\\": 1, \\\"soul\\\": 167, \\\"gleaming\\\": 161, \\\"rock\\\": 107, \\\"imbued\\\": 106, \\\"elegance\\\": 439, \\\"luxury\\\": 151, \\\"planar\\\": 46, \\\"figure\\\": 381, \\\"six\\\": 500, \\\"lines\\\": 356, \\\"symmetry\\\": 68, \\\"tool\\\": 1365, \\\"built\\\": 380, \\\"specifically\\\": 80, \\\"defend\\\": 37, \\\"aqueous\\\": 65, \\\"droplets\\\": 59, \\\"fall\\\": 23, \\\"above\\\": 364, \\\"highly\\\": 394, \\\"polished\\\": 214, \\\"plane\\\": 98, \\\"steel\\\": 292, \\\"painted\\\": 58, \\\"shade\\\": 99, \\\"navy\\\": 3, \\\"blue\\\": 211, \\\"compliments\\\": 5, \\\"sky\\\": 560, \\\"forms\\\": 121, \\\"secure\\\": 126, \\\"portal\\\": 80, \\\"marine\\\": 206, \\\"laboratory\\\": 7, \\\"monument\\\": 59, \\\"oceanic\\\": 92, \\\"exploration\\\": 82, \\\"research\\\": 41, \\\"sweet\\\": 485, \\\"tasting\\\": 20, \\\"fruit\\\": 765, \\\"wears\\\": 15, \\\"kissed\\\": 38, \\\"arms\\\": 287, \\\"hiding\\\": 19, \\\"moist\\\": 60, \\\"edible\\\": 85, \\\"substance\\\": 108, \\\"rich\\\": 488, \\\"essential\\\": 325, \\\"minerals\\\": 71, \\\"dietary\\\": 11, \\\"fiber\\\": 93, \\\"object\\\": 1206, \\\"made\\\": 1126, \\\"leather\\\": 331, \\\"or\\\": 2939, \\\"other\\\": 872, \\\"materials\\\": 722, \\\"pierces\\\": 29, \\\"radiance\\\": 116, \\\"instant\\\": 36, \\\"illumination\\\": 48, \\\"our\\\": 344, \\\"darkened\\\": 8, \\\"world\\\": 935, \\\"impressive\\\": 377, \\\"volume\\\": 25, \\\"explores\\\": 35, \\\"darkest\\\": 37, \\\"recesses\\\": 9, \\\"unnerving\\\": 1, \\\"accuracy\\\": 172, \\\"proud\\\": 104, \\\"regal\\\": 309, \\\"bird\\\": 423, \\\"plumage\\\": 115, \\\"slender\\\": 572, \\\"neck\\\": 274, \\\"aroma\\\": 103, \\\"reminiscent\\\": 53, \\\"freshly\\\": 35, \\\"baked\\\": 151, \\\"bread\\\": 58, \\\"florals\\\": 1, \\\"donning\\\": 4, \\\"impenetrable\\\": 53, \\\"covering\\\": 256, \\\"shields\\\": 104, \\\"head\\\": 849, \\\"harm\\\": 69, \\\"small\\\": 1347, \\\"agile\\\": 258, \\\"ship\\\": 23, \\\"captain\\\": 5, \\\"helm\\\": 5, \\\"multiple\\\": 174, \\\"bedrooms\\\": 3, \\\"system\\\": 664, \\\"interconnected\\\": 86, \\\"nodes\\\": 2, \\\"attempting\\\": 8, \\\"replicate\\\": 2, \\\"thought\\\": 35, \\\"experience\\\": 377, \\\"circuits\\\": 34, \\\"ram\\\": 4, \\\"state\\\": 163, \\\"art\\\": 555, \\\"tools\\\": 60, \\\"majestic\\\": 470, \\\"stronghold\\\": 68, \\\"boasts\\\": 465, \\\"walls\\\": 207, \\\"lofty\\\": 31, \\\"turrets\\\": 35, \\\"point\\\": 212, \\\"towards\\\": 166, \\\"designed\\\": 1606, \\\"gripping\\\": 138, \\\"manipulating\\\": 36, \\\"characterized\\\": 231, \\\"two\\\": 1072, \\\"pliable\\\": 60, \\\"branches\\\": 61, \\\"joined\\\": 83, \\\"center\\\": 330, \\\"style\\\": 502, \\\"facial\\\": 463, \\\"hair\\\": 904, \\\"narrow\\\": 263, \\\"strip\\\": 114, \\\"extends\\\": 61, \\\"downwards\\\": 23, \\\"corners\\\": 81, \\\"lip\\\": 500, \\\"partition\\\": 60, \\\"encloses\\\": 20, \\\"exclusive\\\": 11, \\\"pool\\\": 123, \\\"section\\\": 55, \\\"miniature\\\": 113, \\\"critter\\\": 72, \\\"covered\\\": 204, \\\"brown\\\": 166, \\\"padded\\\": 37, \\\"cap\\\": 94, \\\"reduces\\\": 35, \\\"risk\\\": 43, \\\"injury\\\": 71, \\\"during\\\": 334, \\\"falls\\\": 56, \\\"wet\\\": 110, \\\"wild\\\": 209, \\\"chute\\\": 42, \\\"flaunting\\\": 20, \\\"fluid\\\": 184, \\\"dynamics\\\": 15, \\\"finest\\\": 110, \\\"amplifying\\\": 21, \\\"transforms\\\": 125, \\\"accoustic\\\": 1, \\\"vibrations\\\": 106, \\\"signal\\\": 40, \\\"be\\\": 1605, \\\"shaped\\\": 643, \\\"final\\\": 14, \\\"product\\\": 89, \\\"used\\\": 1928, \\\"bat\\\": 76, \\\"game\\\": 307, \\\"wide\\\": 400, \\\"brimmed\\\": 18, \\\"straw\\\": 22, \\\"lightweight\\\": 213, \\\"worn\\\": 201, \\\"farmers\\\": 10, \\\"gardeners\\\": 3, \\\"inventive\\\": 11, \\\"feature\\\": 184, \\\"invites\\\": 55, \\\"guests\\\": 61, \\\"launch\\\": 49, \\\"themselves\\\": 50, \\\"down\\\": 535, \\\"curvy\\\": 46, \\\"tunnel\\\": 22, \\\"vehicle\\\": 443, \\\"consisting\\\": 360, \\\"carriages\\\": 26, \\\"transport\\\": 243, \\\"railway\\\": 4, \\\"machine\\\": 895, \\\"projects\\\": 65, \\\"images\\\": 128, \\\"accompanied\\\": 34, \\\"sound\\\": 1065, \\\"waves\\\": 641, \\\"stylish\\\": 178, \\\"way\\\": 452, \\\"cover\\\": 179, \\\"toes\\\": 130, \\\"collapsible\\\": 58, \\\"sanctuary\\\": 76, \\\"canvas\\\": 166, \\\"hinges\\\": 12, \\\"plant\\\": 340, \\\"thin\\\": 318, \\\"upwards\\\": 54, \\\"clusters\\\": 26, \\\"spines\\\": 84, \\\"sturdy\\\": 559, \\\"barrier\\\": 196, \\\"triumph\\\": 39, \\\"engineering\\\": 347, \\\"woven\\\": 200, \\\"wire\\\": 51, \\\"forming\\\": 98, \\\"wall\\\": 128, \\\"promises\\\": 25, \\\"keep\\\": 233, \\\"outside\\\": 82, \\\"bay\\\": 29, \\\"mode\\\": 138, \\\"moves\\\": 210, \\\"forward\\\": 170, \\\"energy\\\": 889, \\\"spouted\\\": 2, \\\"treasure\\\": 83, \\\"shape\\\": 986, \\\"quilting\\\": 4, \\\"patterns\\\": 292, \\\"look\\\": 221, \\\"vertical\\\": 359, \\\"clambering\\\": 1, \\\"aid\\\": 132, \\\"takes\\\": 140, \\\"places\\\": 95, \\\"sets\\\": 59, \\\"ambiance\\\": 36, \\\"calmness\\\": 12, \\\"four\\\": 401, \\\"season\\\": 44, \\\"shelter\\\": 214, \\\"fashioned\\\": 376, \\\"insulated\\\": 24, \\\"synthetic\\\": 150, \\\"guylines\\\": 1, \\\"fierce\\\": 211, \\\"sharp\\\": 743, \\\"powerful\\\": 869, \\\"predator\\\": 163, \\\"commands\\\": 123, \\\"respect\\\": 130, \\\"presence\\\": 345, \\\"road\\\": 201, \\\"felt\\\": 29, \\\"cross\\\": 39, \\\"path\\\": 296, \\\"long\\\": 1298, \\\"skinny\\\": 11, \\\"piece\\\": 685, \\\"wood\\\": 233, \\\"trucks\\\": 45, \\\"bottom\\\": 228, \\\"wheels\\\": 539, \\\"transportation\\\": 355, \\\"vessel\\\": 609, \\\"intricately\\\": 233, \\\"carved\\\": 97, \\\"mahogany\\\": 10, \\\"outfitted\\\": 61, \\\"gold\\\": 136, \\\"plated\\\": 19, \\\"fixtures\\\": 8, \\\"freestanding\\\": 7, \\\"creates\\\": 231, \\\"prestige\\\": 46, \\\"connoisseur\\\": 7, \\\"seafood\\\": 44, \\\"legged\\\": 57, \\\"monarch\\\": 55, \\\"possesses\\\": 264, \\\"could\\\": 148, \\\"effortlessly\\\": 246, \\\"tear\\\": 40, \\\"any\\\": 864, \\\"foe\\\": 11, \\\"conduit\\\": 44, \\\"freedom\\\": 152, \\\"inspiring\\\": 346, \\\"wanderlust\\\": 10, \\\"ride\\\": 290, \\\"protective\\\": 263, \\\"illuminating\\\": 102, \\\"box\\\": 121, \\\"serene\\\": 156, \\\"sculpted\\\": 90, \\\"unparalleled\\\": 265, \\\"hydrotherapy\\\": 7, \\\"melodic\\\": 41, \\\"curving\\\": 55, \\\"tube\\\": 223, \\\"recessed\\\": 6, \\\"grooves\\\": 11, \\\"alters\\\": 5, \\\"pitch\\\": 71, \\\"timbre\\\": 25, \\\"resulting\\\": 57, \\\"porcelain\\\": 166, \\\"convenience\\\": 47, \\\"looked\\\": 14, \\\"woman\\\": 30, \\\"beautiful\\\": 376, \\\"scaly\\\": 23, \\\"tail\\\": 502, \\\"type\\\": 107, \\\"clothing\\\": 198, \\\"comes\\\": 127, \\\"different\\\": 403, \\\"prints\\\": 7, \\\"movable\\\": 42, \\\"pipe\\\": 31, \\\"optionally\\\": 1, \\\"incorporating\\\": 35, \\\"leaves\\\": 302, \\\"extending\\\": 65, \\\"shafts\\\": 4, \\\"serving\\\": 157, \\\"base\\\": 146, \\\"eating\\\": 53, \\\"working\\\": 93, \\\"one\\\": 986, \\\"end\\\": 474, \\\"employed\\\": 78, \\\"scooping\\\": 8, \\\"transferring\\\": 15, \\\"grain\\\": 36, \\\"flour\\\": 54, \\\"source\\\": 345, \\\"inspiration\\\": 47, \\\"stoking\\\": 2, \\\"imaginations\\\": 5, \\\"novice\\\": 3, \\\"professional\\\": 24, \\\"cooks\\\": 59, \\\"alike\\\": 136, \\\"skillfully\\\": 53, \\\"pot\\\": 59, \\\"bestows\\\": 17, \\\"effortless\\\": 183, \\\"indulgence\\\": 79, \\\"sublime\\\": 91, \\\"flavors\\\": 135, \\\"large\\\": 469, \\\"scale\\\": 45, \\\"enforcer\\\": 2, \\\"building\\\": 134, \\\"industry\\\": 37, \\\"making\\\": 485, \\\"land\\\": 283, \\\"power\\\": 1153, \\\"might\\\": 93, \\\"denizen\\\": 26, \\\"still\\\": 63, \\\"waters\\\": 147, \\\"striking\\\": 321, \\\"graceful\\\": 410, \\\"lift\\\": 20, \\\"hand\\\": 271, \\\"held\\\": 199, \\\"instrumental\\\": 14, \\\"removing\\\": 29, \\\"unwanted\\\": 99, \\\"graphite\\\": 103, \\\"marks\\\": 162, \\\"efficiently\\\": 87, \\\"leveraging\\\": 7, \\\"adhesive\\\": 10, \\\"surface\\\": 859, \\\"texture\\\": 460, \\\"get\\\": 81, \\\"job\\\": 25, \\\"done\\\": 14, \\\"marvel\\\": 400, \\\"contemporary\\\": 89, \\\"timeless\\\": 221, \\\"harp\\\": 4, \\\"traditional\\\": 84, \\\"wooden\\\": 434, \\\"frame\\\": 379, \\\"rotating\\\": 118, \\\"harnesses\\\": 105, \\\"strength\\\": 376, \\\"wind\\\": 529, \\\"generator\\\": 25, \\\"produce\\\": 260, \\\"electricity\\\": 136, \\\"ethereal\\\": 260, \\\"deity\\\": 9, \\\"countenance\\\": 74, \\\"compassion\\\": 42, \\\"benevolence\\\": 7, \\\"emitting\\\": 46, \\\"holy\\\": 30, \\\"light\\\": 1138, \\\"radiates\\\": 126, \\\"love\\\": 198, \\\"symbol\\\": 507, \\\"favor\\\": 5, \\\"crystalline\\\": 42, \\\"perfectly\\\": 228, \\\"aligned\\\": 21, \\\"atoms\\\": 14, \\\"create\\\": 440, \\\"extraordinary\\\": 79, \\\"hardness\\\": 12, \\\"durability\\\": 97, \\\"mechanism\\\": 505, \\\"utilizing\\\": 100, \\\"advanced\\\": 430, \\\"models\\\": 4, \\\"algorithms\\\": 83, \\\"facilitate\\\": 114, \\\"scientific\\\": 56, \\\"development\\\": 35, \\\"dangerous\\\": 41, \\\"street\\\": 41, \\\"performer\\\": 23, \\\"chart\\\": 29, \\\"showing\\\": 23, \\\"distances\\\": 199, \\\"directions\\\": 32, \\\"wheeled\\\": 149, \\\"companion\\\": 98, \\\"perfect\\\": 1020, \\\"traveling\\\": 34, \\\"short\\\": 115, \\\"ease\\\": 583, \\\"displays\\\": 188, \\\"enchanting\\\": 116, \\\"chromatics\\\": 1, \\\"motion\\\": 261, \\\"capable\\\": 657, \\\"swimming\\\": 52, \\\"skill\\\": 120, \\\"handy\\\": 40, \\\"when\\\": 456, \\\"navigating\\\": 53, \\\"flooded\\\": 1, \\\"rivers\\\": 24, \\\"streams\\\": 24, \\\"serpent\\\": 70, \\\"slithers\\\": 8, \\\"mountains\\\": 67, \\\"over\\\": 530, \\\"cities\\\": 30, \\\"utilizes\\\": 185, \\\"cluster\\\": 54, \\\"bristles\\\": 166, \\\"apply\\\": 66, \\\"pigment\\\": 59, \\\"graces\\\": 20, \\\"us\\\": 370, \\\"velvety\\\": 191, \\\"exterior\\\": 379, \\\"lusciously\\\": 3, \\\"flavor\\\": 355, \\\"tantalizes\\\": 18, \\\"senses\\\": 196, \\\"odour\\\": 3, \\\"sensing\\\": 26, \\\"organ\\\": 182, \\\"middle\\\": 85, \\\"beginning\\\": 16, \\\"warm\\\": 539, \\\"embrace\\\": 123, \\\"spirit\\\": 236, \\\"glows\\\": 56, \\\"stars\\\": 56, \\\"guiding\\\": 29, \\\"humanity\\\": 38, \\\"enlightenment\\\": 8, \\\"timber\\\": 28, \\\"shield\\\": 246, \\\"defends\\\": 21, \\\"house\\\": 70, \\\"fantastic\\\": 21, \\\"swimmer\\\": 43, \\\"item\\\": 378, \\\"away\\\": 268, \\\"pencil\\\": 174, \\\"mistakes\\\": 56, \\\"chain\\\": 50, \\\"spins\\\": 28, \\\"charming\\\": 112, \\\"infusion\\\": 32, \\\"apparatus\\\": 529, \\\"preparing\\\": 18, \\\"dispensing\\\": 13, \\\"teas\\\": 18, \\\"emerging\\\": 18, \\\"lid\\\": 83, \\\"sinuous\\\": 92, \\\"spout\\\": 175, \\\"element\\\": 97, \\\"relaxing\\\": 65, \\\"home\\\": 267, \\\"plumbing\\\": 42, \\\"fixture\\\": 111, \\\"defecation\\\": 7, \\\"urination\\\": 3, \\\"indulgent\\\": 68, \\\"delight\\\": 151, \\\"burger\\\": 90, \\\"topped\\\": 108, \\\"melted\\\": 95, \\\"brie\\\": 11, \\\"cheese\\\": 233, \\\"caramelized\\\": 39, \\\"onions\\\": 62, \\\"bacon\\\": 70, \\\"jam\\\": 20, \\\"buttery\\\": 124, \\\"crisp\\\": 187, \\\"croissant\\\": 10, \\\"buns\\\": 98, \\\"shore\\\": 57, \\\"where\\\": 925, \\\"salty\\\": 43, \\\"breeze\\\": 148, \\\"carries\\\": 123, \\\"songs\\\": 37, \\\"seagulls\\\": 6, \\\"harmonious\\\": 75, \\\"melodies\\\": 56, \\\"rolling\\\": 99, \\\"bumpy\\\": 46, \\\"waterway\\\": 21, \\\"breath\\\": 155, \\\"culinary\\\": 189, \\\"employs\\\": 149, \\\"frequency\\\": 90, \\\"radiation\\\": 139, \\\"cook\\\": 150, \\\"food\\\": 764, \\\"few\\\": 45, \\\"minutes\\\": 40, \\\"rare\\\": 68, \\\"mineral\\\": 44, \\\"quintessential\\\": 27, \\\"ultra\\\": 52, \\\"silky\\\": 72, \\\"intensity\\\": 79, \\\"evokes\\\": 120, \\\"deep\\\": 535, \\\"provocative\\\": 10, \\\"allure\\\": 53, \\\"accentuating\\\": 13, \\\"seductive\\\": 33, \\\"curve\\\": 74, \\\"lips\\\": 334, \\\"pattern\\\": 302, \\\"spots\\\": 27, \\\"blotches\\\": 3, \\\"skin\\\": 541, \\\"adequate\\\": 10, \\\"support\\\": 256, \\\"heel\\\": 66, \\\"arch\\\": 36, \\\"quality\\\": 215, \\\"shimmers\\\": 62, \\\"starlight\\\": 3, \\\"heavy\\\": 327, \\\"generous\\\": 18, \\\"container\\\": 420, \\\"lathering\\\": 2, \\\"electrically\\\": 9, \\\"powered\\\": 146, \\\"heats\\\": 73, \\\"exposing\\\": 12, \\\"rapid\\\": 62, \\\"changing\\\": 92, \\\"frequencies\\\": 39, \\\"electromagnetic\\\": 197, \\\"dexterous\\\": 27, \\\"hands\\\": 82, \\\"able\\\": 193, \\\"use\\\": 344, \\\"extract\\\": 38, \\\"build\\\": 88, \\\"rudimentary\\\": 6, \\\"ultimate\\\": 168, \\\"savory\\\": 169, \\\"treat\\\": 168, \\\"crowned\\\": 46, \\\"prickly\\\": 69, \\\"succulent\\\": 200, \\\"tall\\\": 218, \\\"stem\\\": 99, \\\"acoustic\\\": 99, \\\"hollow\\\": 50, \\\"produces\\\": 198, \\\"tones\\\": 84, \\\"strings\\\": 111, \\\"are\\\": 896, \\\"played\\\": 180, \\\"symphony\\\": 177, \\\"textures\\\": 87, \\\"featuring\\\": 500, \\\"flexible\\\": 267, \\\"fresh\\\": 183, \\\"toppings\\\": 27, \\\"ideal\\\": 255, \\\"accompaniments\\\": 2, \\\"divided\\\": 21, \\\"equilateral\\\": 59, \\\"triangles\\\": 46, \\\"expertly\\\": 191, \\\"curated\\\": 16, \\\"depiction\\\": 50, \\\"geographical\\\": 60, \\\"location\\\": 128, \\\"affording\\\": 14, \\\"clear\\\": 196, \\\"detailed\\\": 86, \\\"view\\\": 120, \\\"surrounding\\\": 164, \\\"area\\\": 326, \\\"nutritious\\\": 91, \\\"emerald\\\": 47, \\\"hued\\\": 48, \\\"spheres\\\": 20, \\\"produced\\\": 44, \\\"vine\\\": 24, \\\"plants\\\": 59, \\\"producing\\\": 136, \\\"vibrating\\\": 15, \\\"air\\\": 842, \\\"blown\\\": 13, \\\"coiled\\\": 25, \\\"tubing\\\": 42, \\\"wound\\\": 35, \\\"around\\\": 573, \\\"gorgeous\\\": 29, \\\"bell\\\": 105, \\\"amplifies\\\": 68, \\\"dwelling\\\": 204, \\\"waterproof\\\": 80, \\\"textiles\\\": 14, \\\"framework\\\": 105, \\\"squeeze\\\": 28, \\\"hold\\\": 237, \\\"spiny\\\": 74, \\\"arthropod\\\": 26, \\\"well\\\": 330, \\\"developed\\\": 71, \\\"nervous\\\": 29, \\\"complex\\\": 740, \\\"social\\\": 160, \\\"dances\\\": 66, \\\"courtship\\\": 6, \\\"ritual\\\": 7, \\\"flapping\\\": 7, \\\"calling\\\": 14, \\\"out\\\": 616, \\\"mate\\\": 20, \\\"consists\\\": 146, \\\"steps\\\": 326, \\\"arranged\\\": 170, \\\"vertically\\\": 46, \\\"reaching\\\": 92, \\\"such\\\": 405, \\\"bulbs\\\": 26, \\\"shelves\\\": 7, \\\"ceilings\\\": 27, \\\"stolid\\\": 4, \\\"citadel\\\": 38, \\\"red\\\": 236, \\\"brick\\\": 29, \\\"iron\\\": 180, \\\"lined\\\": 41, \\\"arrow\\\": 12, \\\"slits\\\": 7, \\\"torches\\\": 3, \\\"flickering\\\": 54, \\\"gloom\\\": 4, \\\"flame\\\": 175, \\\"inside\\\": 116, \\\"natural\\\": 737, \\\"miracle\\\": 10, \\\"god\\\": 8, \\\"display\\\": 334, \\\"good\\\": 112, \\\"blend\\\": 330, \\\"shredded\\\": 4, \\\"coconut\\\": 18, \\\"chewy\\\": 67, \\\"nutty\\\": 86, \\\"decadent\\\": 49, \\\"chocolate\\\": 75, \\\"drizzle\\\": 31, \\\"top\\\": 424, \\\"cylindrical\\\": 221, \\\"mouth\\\": 401, \\\"mixing\\\": 8, \\\"pouring\\\": 62, \\\"liquids\\\": 125, \\\"paint\\\": 131, \\\"cleaning\\\": 64, \\\"solution\\\": 87, \\\"reflects\\\": 79, \\\"inhabitants\\\": 20, \\\"unity\\\": 7, \\\"harmony\\\": 103, \\\"little\\\": 168, \\\"responsible\\\": 169, \\\"causing\\\": 44, \\\"irritation\\\": 9, \\\"gigantic\\\": 13, \\\"mammal\\\": 317, \\\"equipped\\\": 316, \\\"baleen\\\": 9, \\\"plates\\\": 31, \\\"prodigious\\\": 19, \\\"appetite\\\": 44, \\\"glimmers\\\": 36, \\\"diamond\\\": 84, \\\"shining\\\": 122, \\\"equine\\\": 76, \\\"black\\\": 404, \\\"markings\\\": 136, \\\"bodied\\\": 21, \\\"mollusk\\\": 22, \\\"uncanny\\\": 24, \\\"surroundings\\\": 247, \\\"camouflage\\\": 70, \\\"itself\\\": 203, \\\"perfection\\\": 138, \\\"maintaining\\\": 82, \\\"balance\\\": 448, \\\"spatial\\\": 44, \\\"orientation\\\": 19, \\\"hearing\\\": 112, \\\"futuristic\\\": 64, \\\"looks\\\": 111, \\\"came\\\": 8, \\\"outer\\\": 112, \\\"bright\\\": 319, \\\"ribbon\\\": 33, \\\"register\\\": 2, \\\"based\\\": 96, \\\"events\\\": 140, \\\"systematic\\\": 20, \\\"plan\\\": 39, \\\"tart\\\": 53, \\\"interior\\\": 271, \\\"adding\\\": 100, \\\"salads\\\": 41, \\\"sandwiches\\\": 7, \\\"lethal\\\": 57, \\\"entails\\\": 7, \\\"thick\\\": 266, \\\"lock\\\": 11, \\\"protrudes\\\": 36, \\\"chin\\\": 333, \\\"region\\\": 147, \\\"exaggerated\\\": 4, \\\"fashion\\\": 152, \\\"evoking\\\": 126, \\\"image\\\": 79, \\\"daring\\\": 90, \\\"individual\\\": 118, \\\"intelligent\\\": 153, \\\"curious\\\": 143, \\\"always\\\": 107, \\\"rectangular\\\": 156, \\\"clean\\\": 161, \\\"writing\\\": 93, \\\"skilled\\\": 100, \\\"agility\\\": 218, \\\"stealth\\\": 35, \\\"radiating\\\": 65, \\\"come\\\": 112, \\\"flat\\\": 420, \\\"jaw\\\": 52, \\\"holding\\\": 225, \\\"onto\\\": 216, \\\"securely\\\": 35, \\\"distinctive\\\": 358, \\\"curves\\\": 190, \\\"brewing\\\": 97, \\\"tea\\\": 282, \\\"floppy\\\": 10, \\\"headwear\\\": 61, \\\"commonly\\\": 159, \\\"beach\\\": 49, \\\"settings\\\": 48, \\\"breathable\\\": 49, \\\"fabric\\\": 290, \\\"brim\\\": 59, \\\"back\\\": 209, \\\"handheld\\\": 108, \\\"ignites\\\": 57, \\\"instantly\\\": 27, \\\"upon\\\": 299, \\\"rubbed\\\": 15, \\\"against\\\": 502, \\\"specific\\\": 123, \\\"giving\\\": 124, \\\"off\\\": 241, \\\"brilliant\\\": 196, \\\"carriage\\\": 33, \\\"constructed\\\": 335, \\\"mischievous\\\": 42, \\\"likes\\\": 18, \\\"steal\\\": 4, \\\"humans\\\": 154, \\\"sports\\\": 149, \\\"honey\\\": 35, \\\"paste\\\": 79, \\\"containing\\\": 100, \\\"enzymes\\\": 8, \\\"herbal\\\": 25, \\\"extracts\\\": 24, \\\"fortify\\\": 8, \\\"have\\\": 434, \\\"blow\\\": 15, \\\"make\\\": 298, \\\"cool\\\": 116, \\\"transfixing\\\": 2, \\\"hypnotic\\\": 67, \\\"gaze\\\": 115, \\\"her\\\": 210, \\\"mesmerize\\\": 10, \\\"farmhouse\\\": 14, \\\"sprawling\\\": 92, \\\"front\\\": 164, \\\"porch\\\": 32, \\\"shutters\\\": 11, \\\"hurricane\\\": 4, \\\"tears\\\": 54, \\\"heavens\\\": 177, \\\"instilling\\\": 8, \\\"hearts\\\": 104, \\\"witness\\\": 53, \\\"performs\\\": 64, \\\"apex\\\": 28, \\\"fashionable\\\": 66, \\\"ensemble\\\": 48, \\\"lending\\\": 56, \\\"refinement\\\": 108, \\\"aristocracy\\\": 7, \\\"whistle\\\": 13, \\\"melancholic\\\": 6, \\\"notes\\\": 134, \\\"echoing\\\": 32, \\\"landscape\\\": 266, \\\"mournful\\\": 9, \\\"song\\\": 64, \\\"indicate\\\": 6, \\\"person\\\": 38, \\\"hobbies\\\": 1, \\\"wear\\\": 109, \\\"unknown\\\": 50, \\\"depths\\\": 250, \\\"ocean\\\": 590, \\\"endlessly\\\": 22, \\\"crystal\\\": 154, \\\"sophistication\\\": 214, \\\"class\\\": 57, \\\"prized\\\": 40, \\\"refractive\\\": 4, \\\"properties\\\": 72, \\\"allow\\\": 171, \\\"break\\\": 48, \\\"million\\\": 18, \\\"shimmering\\\": 269, \\\"rainbow\\\": 54, \\\"hues\\\": 211, \\\"kaleidoscope\\\": 35, \\\"brilliance\\\": 111, \\\"slices\\\": 48, \\\"sudden\\\": 110, \\\"burst\\\": 218, \\\"winged\\\": 174, \\\"insect\\\": 247, \\\"feasts\\\": 13, \\\"blood\\\": 175, \\\"leaving\\\": 142, \\\"itchy\\\": 25, \\\"bites\\\": 23, \\\"feeds\\\": 65, \\\"variety\\\": 290, \\\"foods\\\": 36, \\\"clams\\\": 4, \\\"mussels\\\": 2, \\\"urchins\\\": 1, \\\"shoots\\\": 18, \\\"balls\\\": 46, \\\"interlaced\\\": 11, \\\"line\\\": 409, \\\"braided\\\": 13, \\\"strands\\\": 54, \\\"intertwining\\\": 4, \\\"roots\\\": 13, \\\"trees\\\": 108, \\\"emblem\\\": 83, \\\"interconnectedness\\\": 6, \\\"interrelation\\\": 3, \\\"thirsty\\\": 13, \\\"needle\\\": 58, \\\"appendages\\\": 63, \\\"lures\\\": 13, \\\"deceptive\\\": 4, \\\"hum\\\": 17, \\\"before\\\": 133, \\\"spherical\\\": 124, \\\"leguminous\\\": 23, \\\"packed\\\": 113, \\\"nutrients\\\": 66, \\\"vortex\\\": 22, \\\"sends\\\": 82, \\\"thrill\\\": 67, \\\"seekers\\\": 19, \\\"whirlpooling\\\": 1, \\\"baseball\\\": 74, \\\"player\\\": 61, \\\"gear\\\": 84, \\\"tropical\\\": 184, \\\"serves\\\": 296, \\\"useful\\\": 73, \\\"verdant\\\": 73, \\\"forests\\\": 38, \\\"inhabits\\\": 16, \\\"imposing\\\": 245, \\\"stands\\\": 228, \\\"ruling\\\": 24, \\\"family\\\": 161, \\\"untrammeled\\\": 1, \\\"seastea\\\": 1, \\\"green\\\": 406, \\\"frothy\\\": 30, \\\"surf\\\": 18, \\\"rolls\\\": 15, \\\"ceaseless\\\": 8, \\\"brilliantly\\\": 32, \\\"dazzles\\\": 40, \\\"endless\\\": 122, \\\"everlasting\\\": 12, \\\"survivor\\\": 33, \\\"surrounded\\\": 76, \\\"plethora\\\": 33, \\\"cacti\\\": 7, \\\"don\\\": 10, \\\"t\\\": 47, \\\"same\\\": 43, \\\"resilience\\\": 100, \\\"horse\\\": 67, \\\"races\\\": 19, \\\"streets\\\": 49, \\\"delicately\\\": 102, \\\"perception\\\": 55, \\\"auditory\\\": 114, \\\"stimuli\\\": 19, \\\"industrial\\\": 61, \\\"renders\\\": 10, \\\"suitable\\\": 63, \\\"construction\\\": 276, \\\"thrives\\\": 61, \\\"environments\\\": 148, \\\"cannot\\\": 23, \\\"thanks\\\": 65, \\\"finely\\\": 183, \\\"tuned\\\": 84, \\\"suspension\\\": 44, \\\"offers\\\": 347, \\\"commanding\\\": 101, \\\"finishes\\\": 23, \\\"metallic\\\": 327, \\\"peg\\\": 9, \\\"holds\\\": 120, \\\"firmly\\\": 31, \\\"place\\\": 549, \\\"transformation\\\": 50, \\\"nanoscopic\\\": 1, \\\"captures\\\": 251, \\\"robust\\\": 281, \\\"steeped\\\": 26, \\\"botanical\\\": 28, \\\"brews\\\": 6, \\\"cruises\\\": 8, \\\"dream\\\": 47, \\\"roads\\\": 50, \\\"transform\\\": 60, \\\"supports\\\": 146, \\\"dishes\\\": 166, \\\"transformative\\\": 26, \\\"visual\\\": 330, \\\"sophisticated\\\": 418, \\\"glare\\\": 13, \\\"technology\\\": 297, \\\"avoid\\\": 48, \\\"interference\\\": 6, \\\"rugged\\\": 314, \\\"tolerate\\\": 1, \\\"extreme\\\": 84, \\\"temperatures\\\": 69, \\\"square\\\": 29, \\\"toe\\\": 75, \\\"suede\\\": 28, \\\"scaled\\\": 23, \\\"nightmare\\\": 3, \\\"death\\\": 39, \\\"glowing\\\": 127, \\\"eyes\\\": 576, \\\"deadly\\\": 194, \\\"maw\\\": 12, \\\"promising\\\": 12, \\\"certain\\\": 58, \\\"doom\\\": 17, \\\"intrude\\\": 1, \\\"domain\\\": 29, \\\"panel\\\": 71, \\\"supported\\\": 93, \\\"legs\\\": 480, \\\"inviting\\\": 151, \\\"atmosphere\\\": 105, \\\"elegant\\\": 467, \\\"flyer\\\": 33, \\\"coasts\\\": 3, \\\"along\\\": 231, \\\"ballet\\\": 19, \\\"dancer\\\": 36, \\\"balm\\\": 43, \\\"tinted\\\": 23, \\\"setting\\\": 62, \\\"autumn\\\": 13, \\\"australian\\\": 46, \\\"baby\\\": 15, \\\"pouch\\\": 41, \\\"valuable\\\": 46, \\\"equipment\\\": 332, \\\"firefighters\\\": 2, \\\"carry\\\": 95, \\\"dispense\\\": 13, \\\"move\\\": 267, \\\"pliers\\\": 5, \\\"sonic\\\": 21, \\\"recording\\\": 71, \\\"purposes\\\": 91, \\\"message\\\": 76, \\\"brings\\\": 135, \\\"sunshine\\\": 27, \\\"heart\\\": 212, \\\"neighs\\\": 3, \\\"full\\\": 147, \\\"vigor\\\": 8, \\\"enthusiasm\\\": 12, \\\"closely\\\": 25, \\\"watched\\\": 3, \\\"regulated\\\": 32, \\\"enclosure\\\": 75, \\\"established\\\": 30, \\\"imprison\\\": 4, \\\"control\\\": 226, \\\"violated\\\": 26, \\\"law\\\": 108, \\\"furry\\\": 109, \\\"beady\\\": 37, \\\"pointed\\\": 413, \\\"snout\\\": 62, \\\"nimble\\\": 193, \\\"paws\\\": 51, \\\"capabilities\\\": 60, \\\"had\\\": 188, \\\"singular\\\": 23, \\\"internal\\\": 84, \\\"called\\\": 42, \\\"gizzard\\\": 1, \\\"helped\\\": 5, \\\"grind\\\": 13, \\\"digest\\\": 13, \\\"even\\\": 501, \\\"toughest\\\": 74, \\\"seeds\\\": 83, \\\"nuts\\\": 70, \\\"once\\\": 45, \\\"function\\\": 188, \\\"captivating\\\": 253, \\\"jewel\\\": 97, \\\"enchants\\\": 27, \\\"enthralls\\\": 8, \\\"ponderous\\\": 2, \\\"vocalization\\\": 7, \\\"allowing\\\": 465, \\\"communicate\\\": 110, \\\"kin\\\": 5, \\\"using\\\": 292, \\\"so\\\": 107, \\\"low\\\": 165, \\\"ear\\\": 85, \\\"detect\\\": 130, \\\"stringed\\\": 49, \\\"fifths\\\": 3, \\\"showcases\\\": 150, \\\"video\\\": 26, \\\"content\\\": 110, \\\"real\\\": 29, \\\"monstrosity\\\": 11, \\\"enormity\\\": 4, \\\"seem\\\": 93, \\\"exceed\\\": 4, \\\"bounds\\\": 18, \\\"reverence\\\": 56, \\\"modern\\\": 406, \\\"gadget\\\": 267, \\\"programming\\\": 14, \\\"joint\\\": 318, \\\"requires\\\": 147, \\\"proper\\\": 31, \\\"alignment\\\": 16, \\\"placement\\\": 19, \\\"prevent\\\": 75, \\\"excess\\\": 13, \\\"bones\\\": 187, \\\"tendons\\\": 71, \\\"ligaments\\\": 67, \\\"reducing\\\": 37, \\\"preserving\\\": 13, \\\"health\\\": 141, \\\"life\\\": 580, \\\"injuries\\\": 58, \\\"bite\\\": 156, \\\"sized\\\": 92, \\\"resist\\\": 31, \\\"spheroid\\\": 66, \\\"sesame\\\": 27, \\\"seed\\\": 109, \\\"cozy\\\": 276, \\\"unwinding\\\": 20, \\\"after\\\": 95, \\\"day\\\": 265, \\\"pitched\\\": 51, \\\"drawing\\\": 74, \\\"bow\\\": 68, \\\"beautifully\\\": 107, \\\"story\\\": 62, \\\"traditions\\\": 24, \\\"customs\\\": 7, \\\"ancient\\\": 144, \\\"civilization\\\": 15, \\\"glistening\\\": 83, \\\"bowl\\\": 70, \\\"aids\\\": 59, \\\"process\\\": 116, \\\"colossal\\\": 112, \\\"geological\\\": 29, \\\"hogback\\\": 1, \\\"towering\\\": 323, \\\"jagged\\\": 108, \\\"peaks\\\": 71, \\\"snowy\\\": 21, \\\"overlooks\\\": 6, \\\"pastry\\\": 82, \\\"filling\\\": 75, \\\"oozes\\\": 22, \\\"feathers\\\": 268, \\\"preening\\\": 8, \\\"exquisite\\\": 265, \\\"stamen\\\": 7, \\\"displayed\\\": 10, \\\"stunning\\\": 407, \\\"array\\\": 322, \\\"elements\\\": 279, \\\"each\\\": 582, \\\"breathtaking\\\": 212, \\\"own\\\": 156, \\\"nocturnal\\\": 49, \\\"insulates\\\": 4, \\\"cold\\\": 152, \\\"crescent\\\": 40, \\\"delectable\\\": 97, \\\"sweetness\\\": 106, \\\"identified\\\": 12, \\\"yellow\\\": 273, \\\"color\\\": 510, \\\"intensifies\\\": 5, \\\"tangible\\\": 55, \\\"keepsake\\\": 26, \\\"sights\\\": 12, \\\"sounds\\\": 283, \\\"emotions\\\": 107, \\\"magical\\\": 90, \\\"enigmatic\\\": 67, \\\"rough\\\": 166, \\\"fibrous\\\": 83, \\\"spikes\\\": 47, \\\"protrusions\\\": 13, \\\"enticing\\\": 23, \\\"creatures\\\": 106, \\\"desert\\\": 128, \\\"dazzling\\\": 209, \\\"flora\\\": 59, \\\"basin\\\": 101, \\\"comfortably\\\": 35, \\\"average\\\": 3, \\\"relaxation\\\": 172, \\\"hygiene\\\": 83, \\\"hinge\\\": 70, \\\"leg\\\": 313, \\\"clay\\\": 27, \\\"entirely\\\": 22, \\\"adobe\\\": 1, \\\"rounded\\\": 152, \\\"chimneys\\\": 4, \\\"keeping\\\": 79, \\\"summer\\\": 81, \\\"winter\\\": 59, \\\"holder\\\": 23, \\\"healthy\\\": 170, \\\"legume\\\": 140, \\\"served\\\": 51, \\\"hot\\\": 277, \\\"trail\\\": 95, \\\"trailing\\\": 2, \\\"jawline\\\": 38, \\\"galloping\\\": 10, \\\"rails\\\": 53, \\\"next\\\": 69, \\\"destination\\\": 73, \\\"rubbery\\\": 38, \\\"cleans\\\": 37, \\\"mechanical\\\": 233, \\\"giant\\\": 196, \\\"blade\\\": 313, \\\"treaded\\\": 1, \\\"tracks\\\": 128, \\\"reliable\\\": 133, \\\"asset\\\": 17, \\\"bulldozing\\\": 6, \\\"areas\\\": 112, \\\"titan\\\": 68, \\\"charges\\\": 41, \\\"announcing\\\": 11, \\\"deafening\\\": 41, \\\"roar\\\": 108, \\\"alert\\\": 25, \\\"scanning\\\": 11, \\\"predators\\\": 189, \\\"sources\\\": 47, \\\"driven\\\": 62, \\\"contrivance\\\": 45, \\\"some\\\": 136, \\\"exercise\\\": 50, \\\"while\\\": 447, \\\"having\\\": 60, \\\"fun\\\": 134, \\\"strategic\\\": 21, \\\"assembly\\\": 37, \\\"interlocking\\\": 91, \\\"offering\\\": 237, \\\"straightforward\\\": 7, \\\"method\\\": 42, \\\"beast\\\": 347, \\\"stays\\\": 15, \\\"submerged\\\": 23, \\\"distinct\\\": 161, \\\"honking\\\": 6, \\\"cry\\\": 6, \\\"heard\\\": 53, \\\"days\\\": 133, \\\"attached\\\": 127, \\\"steeping\\\": 80, \\\"fabrics\\\": 55, \\\"temporary\\\": 68, \\\"comfortable\\\": 321, \\\"camping\\\": 69, \\\"transfer\\\": 62, \\\"molding\\\": 7, \\\"divider\\\": 24, \\\"bisects\\\": 1, \\\"my\\\": 156, \\\"garden\\\": 121, \\\"humble\\\": 41, \\\"vegetable\\\": 122, \\\"elevate\\\": 37, \\\"dish\\\": 75, \\\"ordinary\\\": 8, \\\"just\\\": 129, \\\"placed\\\": 87, \\\"servings\\\": 1, \\\"formidable\\\": 329, \\\"fearsome\\\": 92, \\\"engine\\\": 245, \\\"mysterious\\\": 76, \\\"drought\\\": 36, \\\"tolerant\\\": 5, \\\"part\\\": 463, \\\"side\\\": 218, \\\"skull\\\": 80, \\\"detects\\\": 27, \\\"demonstrating\\\": 14, \\\"sometimes\\\": 67, \\\"harsh\\\": 117, \\\"realities\\\": 9, \\\"portable\\\": 237, \\\"chamber\\\": 111, \\\"durable\\\": 303, \\\"membrane\\\": 37, \\\"material\\\": 350, \\\"network\\\": 132, \\\"poles\\\": 84, \\\"occupants\\\": 21, \\\"makes\\\": 271, \\\"calculations\\\": 147, \\\"pressing\\\": 11, \\\"buttons\\\": 43, \\\"numeric\\\": 11, \\\"keystrokes\\\": 2, \\\"deeply\\\": 40, \\\"touching\\\": 10, \\\"hope\\\": 111, \\\"perseverance\\\": 24, \\\"loads\\\": 61, \\\"originally\\\": 1, \\\"china\\\": 16, \\\"then\\\": 35, \\\"spread\\\": 64, \\\"europe\\\": 4, \\\"rest\\\": 69, \\\"thrilling\\\": 92, \\\"adventure\\\": 176, \\\"dappled\\\": 11, \\\"satin\\\": 17, \\\"mane\\\": 133, \\\"silk\\\": 46, \\\"medieval\\\": 26, \\\"siege\\\": 8, \\\"brains\\\": 2, \\\"check\\\": 5, \\\"electronic\\\": 312, \\\"processes\\\": 82, \\\"stores\\\": 39, \\\"digital\\\": 189, \\\"information\\\": 152, \\\"allowed\\\": 19, \\\"swiftly\\\": 48, \\\"evade\\\": 15, \\\"manifests\\\": 17, \\\"combines\\\": 86, \\\"classic\\\": 259, \\\"furniture\\\": 156, \\\"signifies\\\": 29, \\\"peak\\\": 50, \\\"resolute\\\": 20, \\\"grandeur\\\": 141, \\\"heady\\\": 6, \\\"immersion\\\": 17, \\\"azure\\\": 26, \\\"elevated\\\": 212, \\\"various\\\": 465, \\\"versatile\\\": 359, \\\"practical\\\": 92, \\\"decorative\\\": 75, \\\"audio\\\": 230, \\\"capture\\\": 111, \\\"relies\\\": 46, \\\"variation\\\": 6, \\\"capacitance\\\": 1, \\\"conducting\\\": 14, \\\"separated\\\": 18, \\\"gap\\\": 10, \\\"soundwaves\\\": 10, \\\"induce\\\": 4, \\\"electrical\\\": 288, \\\"recorded\\\": 19, \\\"transmitted\\\": 13, \\\"via\\\": 54, \\\"output\\\": 32, \\\"jack\\\": 15, \\\"irritant\\\": 3, \\\"pest\\\": 85, \\\"navigates\\\": 44, \\\"pinpoint\\\": 11, \\\"vision\\\": 99, \\\"seeking\\\": 52, \\\"unsuspecting\\\": 29, \\\"feed\\\": 37, \\\"inflicting\\\": 4, \\\"result\\\": 18, \\\"uncomfortable\\\": 2, \\\"welts\\\": 4, \\\"ears\\\": 122, \\\"inquisitive\\\": 41, \\\"flutters\\\": 33, \\\"flight\\\": 96, \\\"becomes\\\": 13, \\\"blur\\\": 25, \\\"shades\\\": 94, \\\"simple\\\": 192, \\\"keys\\\": 27, \\\"subtracting\\\": 1, \\\"multiplying\\\": 3, \\\"dividing\\\": 16, \\\"basic\\\": 41, \\\"math\\\": 49, \\\"easy\\\": 240, \\\"compute\\\": 8, \\\"anatomy\\\": 63, \\\"joints\\\": 44, \\\"muscles\\\": 160, \\\"enables\\\": 239, \\\"me\\\": 89, \\\"travel\\\": 188, \\\"efficiency\\\": 128, \\\"locate\\\": 32, \\\"detecting\\\": 70, \\\"heat\\\": 423, \\\"carbon\\\": 51, \\\"dioxide\\\": 16, \\\"animals\\\": 136, \\\"emit\\\": 21, \\\"petite\\\": 47, \\\"veggie\\\": 13, \\\"pod\\\": 94, \\\"houses\\\": 51, \\\"partly\\\": 1, \\\"starchy\\\": 7, \\\"unexpectedly\\\": 1, \\\"plush\\\": 158, \\\"fluffy\\\": 103, \\\"appearance\\\": 251, \\\"spot\\\": 123, \\\"nap\\\": 6, \\\"web\\\": 47, \\\"microprocessor\\\": 6, \\\"storage\\\": 67, \\\"devices\\\": 38, \\\"input\\\": 39, \\\"mechanisms\\\": 47, \\\"unison\\\": 23, \\\"responsive\\\": 42, \\\"entry\\\": 42, \\\"grants\\\": 30, \\\"ingress\\\": 7, \\\"prefers\\\": 7, \\\"anything\\\": 52, \\\"else\\\": 12, \\\"fuzzy\\\": 69, \\\"antennae\\\": 46, \\\"flames\\\": 51, \\\"controlled\\\": 103, \\\"measure\\\": 80, \\\"passage\\\": 146, \\\"military\\\": 36, \\\"propels\\\": 68, \\\"leaden\\\": 2, \\\"masses\\\": 8, \\\"targets\\\": 16, \\\"ruthless\\\": 9, \\\"precision\\\": 564, \\\"kitchen\\\": 212, \\\"accessory\\\": 227, \\\"elevates\\\": 31, \\\"bland\\\": 5, \\\"liquid\\\": 192, \\\"fortress\\\": 156, \\\"stature\\\": 21, \\\"heating\\\": 149, \\\"unit\\\": 109, \\\"plate\\\": 92, \\\"meals\\\": 155, \\\"climbing\\\": 105, \\\"flattens\\\": 15, \\\"solid\\\": 148, \\\"framing\\\": 20, \\\"selected\\\": 20, \\\"care\\\": 104, \\\"attention\\\": 210, \\\"detail\\\": 145, \\\"providing\\\": 457, \\\"stable\\\": 68, \\\"unspoiled\\\": 7, \\\"shoreline\\\": 38, \\\"sand\\\": 425, \\\"terrain\\\": 332, \\\"combine\\\": 11, \\\"adventurous\\\": 43, \\\"counts\\\": 23, \\\"months\\\": 77, \\\"garment\\\": 197, \\\"yarn\\\": 31, \\\"weather\\\": 310, \\\"facility\\\": 138, \\\"lawbreakers\\\": 34, \\\"sentence\\\": 14, \\\"implement\\\": 208, \\\"clamping\\\": 14, \\\"components\\\": 169, \\\"pressed\\\": 10, \\\"grip\\\": 250, \\\"items\\\": 187, \\\"philosophers\\\": 2, \\\"sought\\\": 21, \\\"unravel\\\": 4, \\\"mysteries\\\": 63, \\\"discover\\\": 22, \\\"underlying\\\": 24, \\\"principles\\\": 35, \\\"round\\\": 409, \\\"plastic\\\": 104, \\\"complements\\\": 31, \\\"outfit\\\": 84, \\\"seen\\\": 101, \\\"church\\\": 4, \\\"dusky\\\": 4, \\\"pink\\\": 101, \\\"blooms\\\": 43, \\\"boast\\\": 3, \\\"ruffled\\\": 13, \\\"petals\\\": 257, \\\"radiant\\\": 250, \\\"planet\\\": 34, \\\"warning\\\": 23, \\\"others\\\": 83, \\\"danger\\\": 96, \\\"sneaky\\\": 6, \\\"propulsive\\\": 1, \\\"jet\\\": 36, \\\"movements\\\": 287, \\\"swim\\\": 31, \\\"silently\\\": 47, \\\"detention\\\": 50, \\\"intended\\\": 167, \\\"confinement\\\": 59, \\\"disobeyed\\\": 1, \\\"found\\\": 282, \\\"guilty\\\": 41, \\\"committing\\\": 9, \\\"illegal\\\": 8, \\\"acts\\\": 87, \\\"hardware\\\": 63, \\\"composed\\\": 378, \\\"several\\\": 83, \\\"conjunction\\\": 3, \\\"accomplish\\\": 16, \\\"tasks\\\": 164, \\\"diagram\\\": 36, \\\"understanding\\\": 45, \\\"relationships\\\": 21, \\\"locations\\\": 41, \\\"enchantress\\\": 14, \\\"fins\\\": 29, \\\"substantial\\\": 35, \\\"experts\\\": 4, \\\"host\\\": 39, \\\"future\\\": 54, \\\"project\\\": 26, \\\"contour\\\": 26, \\\"soil\\\": 89, \\\"needed\\\": 32, \\\"dazzlingly\\\": 4, \\\"tapered\\\": 132, \\\"musical\\\": 236, \\\"distinctly\\\": 10, \\\"forged\\\": 61, \\\"remarkable\\\": 335, \\\"spaces\\\": 140, \\\"level\\\": 224, \\\"hearty\\\": 54, \\\"crispy\\\": 149, \\\"cutting\\\": 303, \\\"edge\\\": 327, \\\"invention\\\": 127, \\\"generate\\\": 91, \\\"effectively\\\": 54, \\\"combats\\\": 4, \\\"dental\\\": 43, \\\"plaque\\\": 41, \\\"odor\\\": 22, \\\"bacteria\\\": 29, \\\"flamboyant\\\": 41, \\\"mix\\\": 60, \\\"reds\\\": 7, \\\"yellows\\\": 9, \\\"contrast\\\": 37, \\\"ingeniously\\\": 40, \\\"copper\\\": 35, \\\"aesthetic\\\": 107, \\\"appeal\\\": 55, \\\"functionality\\\": 71, \\\"delightful\\\": 113, \\\"fastening\\\": 20, \\\"coast\\\": 22, \\\"engulfs\\\": 9, \\\"placid\\\": 6, \\\"dusty\\\": 7, \\\"manuscript\\\": 9, \\\"detailing\\\": 54, \\\"forgotten\\\": 11, \\\"addition\\\": 112, \\\"fleet\\\": 15, \\\"reckoned\\\": 37, \\\"arsenal\\\": 14, \\\"incredible\\\": 172, \\\"extremely\\\": 9, \\\"they\\\": 160, \\\"chew\\\": 9, \\\"tough\\\": 219, \\\"fight\\\": 9, \\\"attackers\\\": 7, \\\"phalangeal\\\": 27, \\\"extremity\\\": 83, \\\"utilized\\\": 216, \\\"ambulation\\\": 18, \\\"flexion\\\": 26, \\\"extension\\\": 111, \\\"circumduction\\\": 1, \\\"containment\\\": 16, \\\"criminals\\\": 33, \\\"kept\\\": 52, \\\"society\\\": 83, \\\"dragon\\\": 29, \\\"invisible\\\": 33, \\\"sneak\\\": 5, \\\"atop\\\": 183, \\\"chambers\\\": 50, \\\"provide\\\": 351, \\\"bounce\\\": 13, \\\"weight\\\": 241, \\\"distribution\\\": 52, \\\"2\\\": 9, \\\"d\\\": 8, \\\"parallel\\\": 65, \\\"sides\\\": 402, \\\"equal\\\": 151, \\\"included\\\": 4, \\\"angles\\\": 317, \\\"circular\\\": 176, \\\"badge\\\": 6, \\\"honor\\\": 38, \\\"upper\\\": 399, \\\"fleece\\\": 6, \\\"wardrobe\\\": 41, \\\"handcrafted\\\": 39, \\\"encapsulate\\\": 8, \\\"structured\\\": 78, \\\"footwear\\\": 154, \\\"comprised\\\": 141, \\\"stitched\\\": 47, \\\"earthy\\\": 61, \\\"oxblood\\\": 1, \\\"single\\\": 138, \\\"silver\\\": 109, \\\"buckle\\\": 8, \\\"securing\\\": 16, \\\"dense\\\": 126, \\\"strap\\\": 20, \\\"outdoor\\\": 271, \\\"matrix\\\": 13, \\\"delivers\\\": 145, \\\"impeccable\\\": 63, \\\"ventilation\\\": 31, \\\"circulation\\\": 22, \\\"ensuring\\\": 111, \\\"living\\\": 236, \\\"labyrinth\\\": 26, \\\"passages\\\": 22, \\\"richly\\\": 27, \\\"decorated\\\": 65, \\\"priceless\\\": 10, \\\"tapestries\\\": 17, \\\"ornate\\\": 162, \\\"furnishings\\\": 43, \\\"works\\\": 56, \\\"compact\\\": 224, \\\"bulb\\\": 28, \\\"yields\\\": 21, \\\"penetrating\\\": 10, \\\"gleam\\\": 35, \\\"literary\\\": 44, \\\"tome\\\": 17, \\\"bound\\\": 71, \\\"pages\\\": 39, \\\"replete\\\": 49, \\\"academia\\\": 1, \\\"dessert\\\": 64, \\\"heavenly\\\": 136, \\\"oven\\\": 25, \\\"proclamation\\\": 3, \\\"showcase\\\": 39, \\\"atmospheric\\\": 42, \\\"moisture\\\": 69, \\\"expressed\\\": 3, \\\"cascade\\\": 53, \\\"vinyl\\\": 13, \\\"screen\\\": 122, \\\"lasting\\\": 73, \\\"knee\\\": 58, \\\"boot\\\": 39, \\\"dressing\\\": 11, \\\"cooking\\\": 294, \\\"simplify\\\": 2, \\\"mealtime\\\": 2, \\\"preparation\\\": 45, \\\"hops\\\": 23, \\\"knock\\\": 7, \\\"created\\\": 221, \\\"hurricanes\\\": 2, \\\"schedule\\\": 27, \\\"guide\\\": 79, \\\"punch\\\": 23, \\\"opening\\\": 102, \\\"means\\\": 188, \\\"latching\\\": 3, \\\"typically\\\": 164, \\\"rigid\\\": 83, \\\"stiles\\\": 1, \\\"integrated\\\": 36, \\\"purposely\\\": 3, \\\"gracefully\\\": 188, \\\"illuminated\\\": 23, \\\"glaze\\\": 14, \\\"ceremonies\\\": 7, \\\"japanese\\\": 7, \\\"mindfulness\\\": 7, \\\"reflection\\\": 67, \\\"pivotal\\\": 21, \\\"component\\\": 128, \\\"standards\\\": 10, \\\"stick\\\": 114, \\\"types\\\": 62, \\\"paints\\\": 28, \\\"surfaces\\\": 326, \\\"keen\\\": 195, \\\"eyesight\\\": 29, \\\"difficult\\\": 32, \\\"maximize\\\": 20, \\\"playing\\\": 84, \\\"demands\\\": 66, \\\"tenacity\\\": 20, \\\"flying\\\": 124, \\\"loves\\\": 91, \\\"people\\\": 289, \\\"beard\\\": 138, \\\"refreshing\\\": 221, \\\"crunch\\\": 61, \\\"mildly\\\": 14, \\\"rosy\\\": 11, \\\"hooked\\\": 60, \\\"beak\\\": 278, \\\"customary\\\": 1, \\\"dominates\\\": 41, \\\"field\\\": 75, \\\"telling\\\": 12, \\\"measures\\\": 59, \\\"flowing\\\": 162, \\\"tresses\\\": 2, \\\"mimic\\\": 46, \\\"gentle\\\": 404, \\\"ebb\\\": 17, \\\"flow\\\": 121, \\\"collection\\\": 128, \\\"essays\\\": 2, \\\"joys\\\": 10, \\\"challenges\\\": 56, \\\"obviates\\\": 1, \\\"faulty\\\": 1, \\\"strokes\\\": 52, \\\"blowing\\\": 37, \\\"mouthpiece\\\": 81, \\\"slide\\\": 179, \\\"change\\\": 149, \\\"teak\\\": 5, \\\"tub\\\": 37, \\\"organic\\\": 76, \\\"bathroom\\\": 67, \\\"minimal\\\": 48, \\\"upkeep\\\": 3, \\\"maintain\\\": 93, \\\"forceful\\\": 17, \\\"unrelenting\\\": 40, \\\"sharpened\\\": 16, \\\"unbreakable\\\": 28, \\\"fortitude\\\": 16, \\\"emits\\\": 90, \\\"explore\\\": 149, \\\"sensors\\\": 18, \\\"cameras\\\": 6, \\\"study\\\": 50, \\\"ecosystem\\\": 37, \\\"seafloor\\\": 5, \\\"elegantly\\\": 148, \\\"appointed\\\": 24, \\\"guest\\\": 10, \\\"cabins\\\": 6, \\\"conveniences\\\": 4, \\\"luxuries\\\": 4, \\\"desire\\\": 21, \\\"including\\\": 198, \\\"en\\\": 6, \\\"suite\\\": 13, \\\"bathrooms\\\": 8, \\\"linens\\\": 3, \\\"walkway\\\": 4, \\\"folding\\\": 10, \\\"canopy\\\": 202, \\\"shine\\\": 57, \\\"gently\\\": 114, \\\"taps\\\": 4, \\\"window\\\": 54, \\\"old\\\": 71, \\\"friend\\\": 90, \\\"visiting\\\": 1, \\\"plump\\\": 96, \\\"add\\\": 96, \\\"freshness\\\": 26, \\\"whether\\\": 16, \\\"boiled\\\": 19, \\\"roasted\\\": 49, \\\"must\\\": 60, \\\"try\\\": 31, \\\"gateway\\\": 59, \\\"emotion\\\": 38, \\\"retreats\\\": 4, \\\"big\\\": 115, \\\"rig\\\": 4, \\\"highway\\\": 33, \\\"excellent\\\": 95, \\\"projectile\\\": 63, \\\"hurler\\\": 3, \\\"ascend\\\": 33, \\\"dive\\\": 22, \\\"unpredictability\\\": 8, \\\"leave\\\": 52, \\\"seasoned\\\": 36, \\\"batters\\\": 14, \\\"gasping\\\": 3, \\\"wonderment\\\": 11, \\\"adds\\\": 165, \\\"touch\\\": 314, \\\"mini\\\": 30, \\\"offer\\\": 93, \\\"escape\\\": 116, \\\"outdoors\\\": 63, \\\"concise\\\": 18, \\\"put\\\": 47, \\\"thighs\\\": 12, \\\"account\\\": 16, \\\"seas\\\": 64, \\\"survival\\\": 53, \\\"villa\\\": 28, \\\"thatched\\\": 15, \\\"roof\\\": 103, \\\"inmates\\\": 41, \\\"limited\\\": 25, \\\"risers\\\": 29, \\\"treads\\\": 40, \\\"traverse\\\": 46, \\\"floors\\\": 92, \\\"encapsulated\\\": 13, \\\"delivering\\\": 85, \\\"grains\\\": 48, \\\"marking\\\": 58, \\\"moment\\\": 104, \\\"signature\\\": 33, \\\"covers\\\": 107, \\\"dance\\\": 140, \\\"tongue\\\": 117, \\\"surmounting\\\": 5, \\\"planes\\\": 47, \\\"ferocious\\\": 61, \\\"pavement\\\": 36, \\\"follow\\\": 25, \\\"punished\\\": 10, \\\"cruising\\\": 47, \\\"open\\\": 236, \\\"seat\\\": 107, \\\"handlebars\\\": 30, \\\"steering\\\": 13, \\\"fibers\\\": 201, \\\"mobile\\\": 137, \\\"elongated\\\": 386, \\\"rods\\\": 37, \\\"guard\\\": 53, \\\"environmental\\\": 65, \\\"threats\\\": 23, \\\"night\\\": 243, \\\"diamonds\\\": 59, \\\"bears\\\": 77, \\\"pressure\\\": 158, \\\"shower\\\": 44, \\\"blessings\\\": 16, \\\"behold\\\": 143, \\\"maneuverable\\\": 18, \\\"molded\\\": 51, \\\"spokes\\\": 18, \\\"saturated\\\": 9, \\\"rainy\\\": 17, \\\"legendary\\\": 35, \\\"embodies\\\": 230, \\\"siren\\\": 42, \\\"bravest\\\": 16, \\\"sailors\\\": 45, \\\"sphere\\\": 223, \\\"grows\\\": 119, \\\"casing\\\": 56, \\\"manner\\\": 109, \\\"upholds\\\": 3, \\\"safety\\\": 151, \\\"user\\\": 148, \\\"alchemy\\\": 4, \\\"globe\\\": 47, \\\"hedge\\\": 12, \\\"planted\\\": 3, \\\"shrubs\\\": 17, \\\"locomotive\\\": 34, \\\"lumbers\\\": 9, \\\"grinding\\\": 21, \\\"camouflaged\\\": 12, \\\"makeup\\\": 26, \\\"prosthetic\\\": 2, \\\"supportive\\\": 35, \\\"relax\\\": 40, \\\"visionary\\\": 6, \\\"glimpse\\\": 49, \\\"possibilities\\\": 36, \\\"pitfalls\\\": 1, \\\"progress\\\": 71, \\\"societal\\\": 19, \\\"tense\\\": 2, \\\"cords\\\": 11, \\\"facilitating\\\": 91, \\\"trendy\\\": 35, \\\"hardy\\\": 36, \\\"fleshy\\\": 83, \\\"standing\\\": 157, \\\"opposition\\\": 5, \\\"armor\\\": 106, \\\"darker\\\": 4, \\\"edges\\\": 153, \\\"ombre\\\": 2, \\\"effect\\\": 43, \\\"oval\\\": 76, \\\"reddish\\\": 15, \\\"shell\\\": 216, \\\"beige\\\": 19, \\\"lobes\\\": 5, \\\"limb\\\": 89, \\\"nut\\\": 157, \\\"significant\\\": 74, \\\"crop\\\": 29, \\\"countries\\\": 14, \\\"particularly\\\": 28, \\\"asia\\\": 1, \\\"africa\\\": 24, \\\"america\\\": 34, \\\"quickly\\\": 194, \\\"assembled\\\": 46, \\\"lantern\\\": 8, \\\"pieces\\\": 49, \\\"ivory\\\": 40, \\\"sublimely\\\": 1, \\\"pacifying\\\": 1, \\\"peaceful\\\": 125, \\\"feet\\\": 289, \\\"sporty\\\": 42, \\\"casual\\\": 93, \\\"burrowing\\\": 9, \\\"habits\\\": 16, \\\"vivid\\\": 129, \\\"lurking\\\": 11, \\\"rocky\\\": 100, \\\"reefs\\\": 11, 